{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "Ġt": 258,
      "he": 259,
      "Ġa": 260,
      "re": 261,
      "in": 262,
      "on": 263,
      "is": 264,
      "er": 265,
      "at": 266,
      "Ġthe": 267,
      "or": 268,
      "en": 269,
      "an": 270,
      "ou": 271,
      "Ġs": 272,
      "Ġw": 273,
      "Ġc": 274,
      "ion": 275,
      "es": 276,
      "Ġf": 277,
      "it": 278,
      "Ġp": 279,
      "Ġo": 280,
      "al": 281,
      "ar": 282,
      "ed": 283,
      "Ġb": 284,
      "ro": 285,
      "Ġof": 286,
      "Ġin": 287,
      "Ġm": 288,
      "Ġto": 289,
      "Ġis": 290,
      "Ġd": 291,
      "nd": 292,
      "le": 293,
      "as": 294,
      "ing": 295,
      "om": 296,
      "ic": 297,
      "ent": 298,
      "The": 299,
      "il": 300,
      "Ġn": 301,
      "Ġth": 302,
      "ot": 303,
      "Ġh": 304,
      "el": 305,
      "ĠC": 306,
      "Ġre": 307,
      "us": 308,
      "ct": 309,
      "Ġand": 310,
      "Ġfor": 311,
      "ation": 312,
      "ĠM": 313,
      "ve": 314,
      "Ġy": 315,
      "Ġl": 316,
      "Ġbe": 317,
      "ĠP": 318,
      "et": 319,
      "ĠA": 320,
      "Ġyou": 321,
      "ĠE": 322,
      "ĠS": 323,
      "res": 324,
      "Ġon": 325,
      "Ġ2": 326,
      "id": 327,
      "ow": 328,
      "ment": 329,
      "Ġe": 330,
      "ol": 331,
      "os": 332,
      "pe": 333,
      "ac": 334,
      "Th": 335,
      "ter": 336,
      "ay": 337,
      "ĠI": 338,
      "Ġv": 339,
      "Ġare": 340,
      "Ġg": 341,
      "ly": 342,
      "im": 343,
      "ur": 344,
      "ut": 345,
      "ill": 346,
      "ig": 347,
      "Ġ1": 348,
      "omm": 349,
      "ra": 350,
      "00": 351,
      "Ġst": 352,
      "ort": 353,
      "Ġpro": 354,
      "ce": 355,
      "ir": 356,
      "ul": 357,
      "Ġthis": 358,
      "sion": 359,
      "ore": 360,
      "Ġcon": 361,
      "our": 362,
      "Ġ(": 363,
      "ĠR": 364,
      "ke": 365,
      "Ġal": 366,
      "Ġnot": 367,
      "ĠF": 368,
      "ld": 369,
      "Ġwe": 370,
      "uro": 371,
      "ate": 372,
      "Ġha": 373,
      "ch": 374,
      "st": 375,
      "est": 376,
      "ĠB": 377,
      "ia": 378,
      "ith": 379,
      "pp": 380,
      "ver": 381,
      "ĠD": 382,
      "Ġat": 383,
      "ad": 384,
      "ĠT": 385,
      "Ġde": 386,
      "We": 387,
      "ust": 388,
      "un": 389,
      "ble": 390,
      "Ġthat": 391,
      "ission": 392,
      "Ġwill": 393,
      "urope": 394,
      "Ġwith": 395,
      "and": 396,
      "her": 397,
      "ge": 398,
      "Ġne": 399,
      "Ġit": 400,
      "ould": 401,
      "qu": 402,
      "ommission": 403,
      "am": 404,
      "ri": 405,
      "Ġhave": 406,
      "Ġan": 407,
      "Mr": 408,
      "se": 409,
      "This": 410,
      "..": 411,
      "op": 412,
      "em": 413,
      "ain": 414,
      "Ġdo": 415,
      "ĠG": 416,
      "ff": 417,
      "ive": 418,
      "ĠH": 419,
      "Ġ-": 420,
      "od": 421,
      "out": 422,
      "ers": 423,
      "ant": 424,
      "for": 425,
      "ĠCommission": 426,
      "Ġse": 427,
      "nt": 428,
      "ity": 429,
      "ase": 430,
      "um": 431,
      "hat": 432,
      "uropean": 433,
      "Ġcan": 434,
      "ist": 435,
      "form": 436,
      "port": 437,
      "ess": 438,
      "It": 439,
      "ies": 440,
      "rou": 441,
      "ON": 442,
      "Ġsh": 443,
      "Ġex": 444,
      "Ġcom": 445,
      "art": 446,
      "ĠL": 447,
      "ure": 448,
      "Ġas": 449,
      "ress": 450,
      "ack": 451,
      "Ġby": 452,
      "Ġhe": 453,
      "Ġr": 454,
      "end": 455,
      "Ġli": 456,
      "ub": 457,
      "oc": 458,
      "igh": 459,
      "ĠN": 460,
      "rom": 461,
      "Ġhas": 462,
      "ect": 463,
      "Ġwas": 464,
      "ister": 465,
      "Ġus": 466,
      "formation": 467,
      "ĠO": 468,
      "ie": 469,
      "ions": 470,
      "ice": 471,
      "AN": 472,
      "inister": 473,
      "TE": 474,
      "act": 475,
      "Ġyour": 476,
      "ĠJ": 477,
      "ail": 478,
      "ial": 479,
      "able": 480,
      "ep": 481,
      "ak": 482,
      "ĠW": 483,
      "ard": 484,
      "Ġmore": 485,
      "ber": 486,
      "Ġfrom": 487,
      "Ġinformation": 488,
      "Ġwould": 489,
      "if": 490,
      "ake": 491,
      "ight": 492,
      "That": 493,
      "all": 494,
      "Ġ:": 495,
      "ud": 496,
      "Ġpl": 497,
      "Ġall": 498,
      "so": 499,
      "ĠU": 500,
      "Ġlike": 501,
      "Ġad": 502,
      "iv": 503,
      "lease": 504,
      "Ġor": 505,
      "Ġ200": 506,
      "ost": 507,
      "In": 508,
      "Ġcont": 509,
      "ary": 510,
      "lo": 511,
      "ome": 512,
      "Ġ3": 513,
      "TI": 514,
      "round": 515,
      "age": 516,
      "Ġvot": 517,
      "ther": 518,
      "Ġab": 519,
      "ran": 520,
      "ĠEU": 521,
      "Ġu": 522,
      "Ġch": 523,
      "ree": 524,
      "Ġsu": 525,
      "Ġim": 526,
      "RO": 527,
      "Ġwor": 528,
      "lic": 529,
      "ult": 530,
      "Ġour": 531,
      "ĠV": 532,
      "Ġme": 533,
      "cl": 534,
      "Ġver": 535,
      "ident": 536,
      "ĠMinister": 537,
      "ast": 538,
      "ER": 539,
      "hen": 540,
      "Ġalso": 541,
      "ite": 542,
      "Ġthere": 543,
      "Ġres": 544,
      "ĠK": 545,
      "For": 546,
      "nc": 547,
      "Ġgo": 548,
      "Ġle": 549,
      "Ġag": 550,
      "ell": 551,
      "Ġqu": 552,
      "ments": 553,
      "pt": 554,
      "ank": 555,
      "ĠSt": 556,
      "What": 557,
      "ue": 558,
      "ont": 559,
      "ok": 560,
      "ine": 561,
      "ire": 562,
      "ace": 563,
      "European": 564,
      "ES": 565,
      "one": 566,
      "EN": 567,
      "Ġcl": 568,
      "ations": 569,
      "resident": 570,
      "...": 571,
      "Ġen": 572,
      "ark": 573,
      "els": 574,
      "ag": 575,
      "Ġ4": 576,
      "ground": 577,
      "Ġvery": 578,
      "Ġ.": 579,
      "IN": 580,
      "ab": 581,
      "ec": 582,
      "ackground": 583,
      "ind": 584,
      "There": 585,
      "ere": 586,
      "ance": 587,
      "cc": 588,
      "th": 589,
      "ign": 590,
      "Ġk": 591,
      "01": 592,
      "Ġwh": 593,
      "erm": 594,
      "Background": 595,
      "Ġabout": 596,
      "ip": 597,
      "ĠEuropean": 598,
      "Ġcomp": 599,
      "du": 600,
      "32": 601,
      "Ġno": 602,
      "are": 603,
      "te": 604,
      "AR": 605,
      "Ġmust": 606,
      "Ġneed": 607,
      "air": 608,
      "Ġnew": 609,
      "Ġj": 610,
      "ounc": 611,
      "int": 612,
      "ction": 613,
      "ime": 614,
      "You": 615,
      "land": 616,
      "ap": 617,
      "otel": 618,
      "Ġbeen": 619,
      "AL": 620,
      "ouncil": 621,
      "ount": 622,
      "ear": 623,
      "Ġam": 624,
      "oll": 625,
      "ĠMr": 626,
      "ric": 627,
      "any": 628,
      "Ġapp": 629,
      "How": 630,
      "ally": 631,
      "CI": 632,
      "Ġ5": 633,
      "ry": 634,
      "Ġshould": 635,
      "ous": 636,
      "ong": 637,
      "ated": 638,
      "og": 639,
      "ject": 640,
      "ĠCouncil": 641,
      "ide": 642,
      "ook": 643,
      "la": 644,
      "Ġun": 645,
      "erv": 646,
      "99": 647,
      "Ġpart": 648,
      "con": 649,
      "Ġwhat": 650,
      "Ġsa": 651,
      "ru": 652,
      "Ġvote": 653,
      "Ġup": 654,
      "ĠIn": 655,
      "vel": 656,
      "Ġreport": 657,
      "ition": 658,
      "oint": 659,
      "Ġro": 660,
      "HE": 661,
      "pos": 662,
      "tern": 663,
      "Press": 664,
      "Ġtake": 665,
      "Ġone": 666,
      "fore": 667,
      "ram": 668,
      "ish": 669,
      "ures": 670,
      "OR": 671,
      "ĠPresident": 672,
      "Ġ(+": 673,
      "ely": 674,
      "bs": 675,
      "Ġrelease": 676,
      "airs": 677,
      "ollow": 678,
      "Ġhere": 679,
      "Ġav": 680,
      "Ġnow": 681,
      "itt": 682,
      "Ġ0": 683,
      "Ġdis": 684,
      "Ġdeb": 685,
      "ach": 686,
      "pport": 687,
      "gh": 688,
      "ical": 689,
      "Ġstay": 690,
      "Ġsee": 691,
      "ublic": 692,
      "Ġspe": 693,
      "Ġwork": 694,
      "av": 695,
      "When": 696,
      "uss": 697,
      "Ġclos": 698,
      "Ġoff": 699,
      "ffairs": 700,
      "ame": 701,
      "reat": 702,
      "EU": 703,
      "per": 704,
      "iew": 705,
      "ink": 706,
      "Ġso": 707,
      "ĠRe": 708,
      "ays": 709,
      "Ġmy": 710,
      "use": 711,
      "ailable": 712,
      "ĠAffairs": 713,
      "OU": 714,
      "resent": 715,
      "ll": 716,
      "rans": 717,
      "ates": 718,
      "anc": 719,
      "But": 720,
      "ember": 721,
      "TION": 722,
      "ang": 723,
      "Ġout": 724,
      "ative": 725,
      "ew": 726,
      "Ġ7": 727,
      "iz": 728,
      "Ġ29": 729,
      "Ġdebate": 730,
      "Thank": 731,
      "eral": 732,
      "ons": 733,
      "ov": 734,
      "ence": 735,
      "IC": 736,
      "EL": 737,
      "Ġplace": 738,
      "Ġ6": 739,
      "pl": 740,
      "Ġtime": 741,
      "Ġreg": 742,
      "Ġavailable": 743,
      "irst": 744,
      "ever": 745,
      "xt": 746,
      "estion": 747,
      "Ġpol": 748,
      "Ġany": 749,
      "ich": 750,
      "ian": 751,
      "uch": 752,
      "IS": 753,
      "ings": 754,
      "ution": 755,
      "ens": 756,
      "Ġits": 757,
      "EC": 758,
      "de": 759,
      "row": 760,
      "Ġacc": 761,
      "ass": 762,
      "urther": 763,
      "very": 764,
      "ne": 765,
      "ED": 766,
      "now": 767,
      "OM": 768,
      "Ġpoint": 769,
      "Ġright": 770,
      "ret": 771,
      "gram": 772,
      "Ġadd": 773,
      "wo": 774,
      "ĠĠ": 775,
      "TS": 776,
      "ĠCommissioner": 777,
      "ĠOF": 778,
      "ĠRep": 779,
      "Ġfollow": 780,
      "Ġthese": 781,
      "ĠCh": 782,
      "to": 783,
      "Ġyear": 784,
      "ord": 785,
      "Ġper": 786,
      "Ġonly": 787,
      "ĠEurope": 788,
      "Ġtra": 789,
      "ven": 790,
      "Ġclosed": 791,
      "Ġ8": 792,
      "ĠUn": 793,
      "arl": 794,
      "Ġ9": 795,
      "Ġimport": 796,
      "ple": 797,
      "irect": 798,
      "Ġte": 799,
      "Ġsaid": 800,
      "Ġ...": 801,
      "Ġdoes": 802,
      "ied": 803,
      "Ġco": 804,
      "Ġ201": 805,
      "ise": 806,
      "Ġwant": 807,
      "me": 808,
      "Ġpos": 809,
      "velop": 810,
      "Ġ|": 811,
      "Ġgood": 812,
      "Wh": 813,
      "day": 814,
      "ible": 815,
      "AS": 816,
      "oreign": 817,
      "Ġprodu": 818,
      "ĠDe": 819,
      "ile": 820,
      "Ġpre": 821,
      "acts": 822,
      "ors": 823,
      "come": 824,
      "ities": 825,
      "ted": 826,
      "bsite": 827,
      "ern": 828,
      "Ġagain": 829,
      "PE": 830,
      "pect": 831,
      "ib": 832,
      "Ġknow": 833,
      "200": 834,
      "Ġmuch": 835,
      "ATION": 836,
      "Ġother": 837,
      "Ġproc": 838,
      "Ġhow": 839,
      "ational": 840,
      "und": 841,
      "Cont": 842,
      "Ġtwo": 843,
      "Ġpe": 844,
      "Ġdi": 845,
      "Ġcons": 846,
      "ION": 847,
      "ious": 848,
      "ug": 849,
      "Ġar": 850,
      "Ġwere": 851,
      "enc": 852,
      "Ġview": 853,
      "App": 854,
      "gy": 855,
      "ĠPro": 856,
      "conom": 857,
      "ĠForeign": 858,
      "10": 859,
      "get": 860,
      "IT": 861,
      "eneral": 862,
      "Ġthem": 863,
      "Ġcount": 864,
      "pr": 865,
      "And": 866,
      "They": 867,
      "ob": 868,
      "Ġjust": 869,
      "ĠHotel": 870,
      "here": 871,
      "MS": 872,
      "Ġact": 873,
      "Ġpropos": 874,
      "nder": 875,
      "icy": 876,
      "clus": 877,
      "Ġimportant": 878,
      "Ġsupport": 879,
      "blem": 880,
      "Ms": 881,
      "hing": 882,
      "Ġ12": 883,
      "arket": 884,
      "Ġcomm": 885,
      "erman": 886,
      "ND": 887,
      "Ġfirst": 888,
      "RE": 889,
      "lect": 890,
      "cept": 891,
      "lause": 892,
      "ound": 893,
      "russ": 894,
      "Ġthey": 895,
      "ility": 896,
      "ild": 897,
      "ph": 898,
      "russels": 899,
      "Commission": 900,
      "clud": 901,
      "ention": 902,
      "emb": 903,
      "arlia": 904,
      "ĠSec": 905,
      "ful": 906,
      "Ġiss": 907,
      "ĠTHE": 908,
      "ĠDE": 909,
      "Ġproblem": 910,
      "ert": 911,
      "ove": 912,
      "ific": 913,
      "Ġpr": 914,
      "ople": 915,
      "ange": 916,
      "ROPE": 917,
      "Ġroom": 918,
      "Qu": 919,
      "Ġfin": 920,
      "ory": 921,
      "Ġcle": 922,
      "Ġop": 923,
      "St": 924,
      "ft": 925,
      "Ġprogram": 926,
      "ose": 927,
      "own": 928,
      "30": 929,
      "ans": 930,
      "Ġrec": 931,
      "urre": 932,
      "ĠThe": 933,
      "ner": 934,
      "inut": 935,
      "Ġfind": 936,
      "An": 937,
      "Ġrequ": 938,
      "yst": 939,
      "arliament": 940,
      "Ġtrans": 941,
      "ROPEAN": 942,
      "Ġmake": 943,
      "ax": 944,
      "Ġsome": 945,
      "Ġsp": 946,
      "ĠPress": 947,
      "TEMS": 948,
      "ĠAg": 949,
      "Ġtherefore": 950,
      "So": 951,
      "Ġ10": 952,
      "Ġserv": 953,
      ").": 954,
      "Ġinv": 955,
      "Ġsc": 956,
      "Applause": 957,
      "ystem": 958,
      "Ġem": 959,
      "Ġdiff": 960,
      "ren": 961,
      "iron": 962,
      "Ġappro": 963,
      "OL": 964,
      "Ġuse": 965,
      "ward": 966,
      "Ġtoo": 967,
      "ĠComm": 968,
      "US": 969,
      "Minister": 970,
      "ual": 971,
      "Ġevery": 972,
      "Ġwebsite": 973,
      "Ġunder": 974,
      "ork": 975,
      "All": 976,
      "Ġrem": 977,
      "Ġpeople": 978,
      "Ġover": 979,
      "ved": 980,
      "uation": 981,
      "ATE": 982,
      "ck": 983,
      "Ġfollowing": 984,
      "Ġthink": 985,
      "Ġsit": 986,
      "Ġcase": 987,
      "ade": 988,
      "ater": 989,
      "hed": 990,
      "velopment": 991,
      "ond": 992,
      "000": 993,
      "On": 994,
      "These": 995,
      "ium": 996,
      "ĠUnion": 997,
      "ĠFin": 998,
      "Ġconc": 999,
      "More": 1000,
      "Ġlook": 1001,
      "io": 1002,
      "wn": 1003,
      "les": 1004,
      "eg": 1005,
      "ĠMar": 1006,
      "Ġcontact": 1007,
      "II": 1008,
      "ESS": 1009,
      "ough": 1010,
      "ina": 1011,
      "Ġbet": 1012,
      "Ġquestion": 1013,
      "ee": 1014,
      "Ġhotel": 1015,
      "ss": 1016,
      "Ġph": 1017,
      "Ġmod": 1018,
      "Contacts": 1019,
      "Ġhapp": 1020,
      "Ġfurther": 1021,
      "Ġproduct": 1022,
      "Ġthan": 1023,
      "Ġdec": 1024,
      "viron": 1025,
      "Ġ19": 1026,
      "35": 1027,
      "Ġbut": 1028,
      "ĠMember": 1029,
      "inutes": 1030,
      "Ġwell": 1031,
      "Fin": 1032,
      "ified": 1033,
      "rit": 1034,
      "Ġgu": 1035,
      "ues": 1036,
      "OUN": 1037,
      "als": 1038,
      "vironment": 1039,
      "ech": 1040,
      "ux": 1041,
      "urn": 1042,
      "old": 1043,
      "Ġget": 1044,
      "ĠAND": 1045,
      "Ġsub": 1046,
      "aly": 1047,
      "Ġ+": 1048,
      "ulture": 1049,
      "TR": 1050,
      "ics": 1051,
      "TER": 1052,
      "olution": 1053,
      "Ġob": 1054,
      "urrent": 1055,
      "Ġway": 1056,
      "Ġinto": 1057,
      "Ġpublic": 1058,
      "Ġent": 1059,
      "ries": 1060,
      "rib": 1061,
      "red": 1062,
      "ĠRepresent": 1063,
      "11": 1064,
      "ĠState": 1065,
      "Ġagree": 1066,
      "Ġadop": 1067,
      "ick": 1068,
      "not": 1069,
      "President": 1070,
      "ĠNo": 1071,
      "Ġra": 1072,
      "ady": 1073,
      "CIL": 1074,
      "Ġlong": 1075,
      "Ġbest": 1076,
      "Ġdes": 1077,
      "ood": 1078,
      "eration": 1079,
      "cial": 1080,
      "Ġbel": 1081,
      "ustice": 1082,
      "Ġsystem": 1083,
      "Ġcour": 1084,
      "ĠUN": 1085,
      "AT": 1086,
      "ĠEn": 1087,
      "Ġtheir": 1088,
      "Ġpri": 1089,
      "OUNCIL": 1090,
      "ermanent": 1091,
      "ĠSecret": 1092,
      "omet": 1093,
      "12": 1094,
      "roup": 1095,
      "Brussels": 1096,
      "Ġend": 1097,
      "EM": 1098,
      "Ġind": 1099,
      "ural": 1100,
      "HER": 1101,
      "clusions": 1102,
      "conomic": 1103,
      "Ġla": 1104,
      "Ġstart": 1105,
      "Ġass": 1106,
      "Ġmarket": 1107,
      "ision": 1108,
      "ism": 1109,
      "ages": 1110,
      "Ġ11": 1111,
      "Ġpolicy": 1112,
      "com": 1113,
      "ania": 1114,
      "PAR": 1115,
      "ality": 1116,
      "Ġ14": 1117,
      "Ġtr": 1118,
      "ĠRepresentative": 1119,
      "ocial": 1120,
      "ives": 1121,
      "Ġclear": 1122,
      "tect": 1123,
      "arge": 1124,
      "Ġmany": 1125,
      "rest": 1126,
      "ef": 1127,
      "Ġeff": 1128,
      "elcome": 1129,
      "Ġman": 1130,
      "Ġworld": 1131,
      "Ġwhich": 1132,
      "PP": 1133,
      "Ġsim": 1134,
      "He": 1135,
      "ĠPermanent": 1136,
      "Ġsay": 1137,
      "ited": 1138,
      "alk": 1139,
      "illion": 1140,
      "Do": 1141,
      "Ġmat": 1142,
      "Ġwho": 1143,
      "Ġinst": 1144,
      "lp": 1145,
      "ular": 1146,
      "fter": 1147,
      "elf": 1148,
      "ria": 1149,
      "Ġgreat": 1150,
      "Ġdisc": 1151,
      "ĠSecretary": 1152,
      "Ġdet": 1153,
      "ĠJustice": 1154,
      "Ġplease": 1155,
      "OT": 1156,
      "Ġcannot": 1157,
      "Ġpartic": 1158,
      "Ġke": 1159,
      "Ġagainst": 1160,
      "Ġtak": 1161,
      "Ġyears": 1162,
      "ann": 1163,
      "ik": 1164,
      "ostels": 1165,
      "Ġspeak": 1166,
      "Ġac": 1167,
      "ices": 1168,
      "Ġposs": 1169,
      "Ġpers": 1170,
      "However": 1171,
      "Ġ199": 1172,
      "Ġinte": 1173,
      "Ġloc": 1174,
      "Ġimp": 1175,
      "rate": 1176,
      "way": 1177,
      "ency": 1178,
      "estions": 1179,
      "ermany": 1180,
      "Ġvis": 1181,
      "pain": 1182,
      "ieve": 1183,
      "Our": 1184,
      "Ġadopted": 1185,
      "Ġmain": 1186,
      "AC": 1187,
      "Please": 1188,
      "ĠY": 1189,
      "plo": 1190,
      "mer": 1191,
      "Ġmade": 1192,
      "Ġmeas": 1193,
      "Ġatt": 1194,
      "Ġstill": 1195,
      "Ġconcern": 1196,
      "ict": 1197,
      "ath": 1198,
      "lick": 1199,
      "Ġbu": 1200,
      "Ġconf": 1201,
      "Ġopen": 1202,
      "Ġrel": 1203,
      "ient": 1204,
      "Ġmost": 1205,
      "ased": 1206,
      "Ġproject": 1207,
      "Ġlast": 1208,
      "Is": 1209,
      "line": 1210,
      "Ġ20": 1211,
      "sw": 1212,
      "ENT": 1213,
      "Ġinclud": 1214,
      "Ġresult": 1215,
      "ĠEUROPEAN": 1216,
      "uty": 1217,
      "Ġprov": 1218,
      "âĤ": 1219,
      "âĤ¬": 1220,
      "ĠReg": 1221,
      "arm": 1222,
      "Ġfe": 1223,
      "Ġconclusions": 1224,
      "orrow": 1225,
      "Ġresp": 1226,
      "IR": 1227,
      "THE": 1228,
      "we": 1229,
      "Why": 1230,
      "Ġext": 1231,
      "oy": 1232,
      "over": 1233,
      "Ġsituation": 1234,
      "Ġtoday": 1235,
      "Ġset": 1236,
      "ĠUNION": 1237,
      "ourg": 1238,
      "General": 1239,
      "Ġcent": 1240,
      "Ġwhy": 1241,
      "der": 1242,
      "ata": 1243,
      "Ġnum": 1244,
      "lands": 1245,
      "Ġsame": 1246,
      "Ġcourse": 1247,
      "Ġref": 1248,
      "ĠCon": 1249,
      "Ġlist": 1250,
      "Ġhelp": 1251,
      "Ġdiffere": 1252,
      "Ġthen": 1253,
      "20": 1254,
      "oth": 1255,
      "nce": 1256,
      "Ġexam": 1257,
      "Ġ15": 1258,
      "Ch": 1259,
      "ier": 1260,
      "Ġthree": 1261,
      "To": 1262,
      "ority": 1263,
      "Ġtom": 1264,
      "ock": 1265,
      "Ġ295": 1266,
      "operation": 1267,
      "Ġproced": 1268,
      "omp": 1269,
      "ines": 1270,
      "elg": 1271,
      "ITEMS": 1272,
      "ploy": 1273,
      "ruct": 1274,
      "Ġwhen": 1275,
      "ating": 1276,
      "If": 1277,
      "ĠPRO": 1278,
      "Ġcurrent": 1279,
      "Ġfree": 1280,
      "Ġform": 1281,
      "ract": 1282,
      "Ġviews": 1283,
      "wit": 1284,
      "Ġfound": 1285,
      "Ġtomorrow": 1286,
      "ope": 1287,
      "ancial": 1288,
      "ouse": 1289,
      "Ġissue": 1290,
      "Ġdone": 1291,
      "Ġcall": 1292,
      "ĠREL": 1293,
      "Ġprogramme": 1294,
      "Ġpage": 1295,
      "hip": 1296,
      "Ġ,": 1297,
      "Ġthank": 1298,
      "En": 1299,
      "irective": 1300,
      "Re": 1301,
      "Ġval": 1302,
      "EX": 1303,
      "Ġplay": 1304,
      "ession": 1305,
      "Ġcountries": 1306,
      "Ġmay": 1307,
      "Ġarea": 1308,
      "ung": 1309,
      "Ġhis": 1310,
      "Ġchange": 1311,
      "Ġstate": 1312,
      "Ġ2009": 1313,
      "ĠFinance": 1314,
      "Ġshall": 1315,
      "ET": 1316,
      "its": 1317,
      "Ġleg": 1318,
      "vent": 1319,
      "itte": 1320,
      "Ġdel": 1321,
      "uture": 1322,
      "ready": 1323,
      "ĠPol": 1324,
      "ull": 1325,
      "fe": 1326,
      "ether": 1327,
      "Ġcomple": 1328,
      "Ġdid": 1329,
      "Ġdown": 1330,
      "Ġask": 1331,
      "Ġreas": 1332,
      "olog": 1333,
      "Ġansw": 1334,
      "ring": 1335,
      "ars": 1336,
      "vers": 1337,
      "Let": 1338,
      "wed": 1339,
      "Ġsomet": 1340,
      "mail": 1341,
      "ration": 1342,
      "ĠDEB": 1343,
      "Ġproducts": 1344,
      "ĠDEBATE": 1345,
      "Ġnext": 1346,
      "Ġday": 1347,
      "cond": 1348,
      "Ġ13": 1349,
      "ways": 1350,
      "Pro": 1351,
      "Ex": 1352,
      "Slo": 1353,
      "ning": 1354,
      "elgium": 1355,
      "DE": 1356,
      "Ġcould": 1357,
      "ustria": 1358,
      "Un": 1359,
      "Ġap": 1360,
      "reland": 1361,
      "ĠMinutes": 1362,
      "uxemb": 1363,
      "Ġmatter": 1364,
      "Ġmillion": 1365,
      "Ġsm": 1366,
      "mark": 1367,
      "raph": 1368,
      "Ġdem": 1369,
      "Ġrep": 1370,
      "Ġown": 1371,
      "ption": 1372,
      "Ġpossible": 1373,
      "Den": 1374,
      "Ġalready": 1375,
      "ale": 1376,
      "ĠStates": 1377,
      "PAN": 1378,
      "No": 1379,
      "Ġhad": 1380,
      "uxembourg": 1381,
      "Question": 1382,
      "rough": 1383,
      "hes": 1384,
      "Ġser": 1385,
      "itting": 1386,
      "Ġif": 1387,
      "Ġcontin": 1388,
      "ris": 1389,
      "Ġmeasures": 1390,
      "Ġdetail": 1391,
      "ves": 1392,
      "Ġinc": 1393,
      "Ġinf": 1394,
      "Ġstand": 1395,
      "ules": 1396,
      "unic": 1397,
      "Ġhowever": 1398,
      "Ġbus": 1399,
      "ternal": 1400,
      "Ġfav": 1401,
      "ases": 1402,
      "Ġsecond": 1403,
      "the": 1404,
      "unity": 1405,
      "Further": 1406,
      "Ġprotect": 1407,
      "Ġhappen": 1408,
      "Ġhigh": 1409,
      "ĠZ": 1410,
      "ourt": 1411,
      "etherlands": 1412,
      "15": 1413,
      "ately": 1414,
      "iness": 1415,
      "eputy": 1416,
      "TICI": 1417,
      "ST": 1418,
      "OP": 1419,
      "ulation": 1420,
      "riculture": 1421,
      "Italy": 1422,
      "Ġdef": 1423,
      "ered": 1424,
      "ave": 1425,
      "reak": 1426,
      "ix": 1427,
      "rat": 1428,
      "Ġcol": 1429,
      "aria": 1430,
      "PANTS": 1431,
      "Ġsomething": 1432,
      "TICIPANTS": 1433,
      "Ġsuch": 1434,
      "Ġaction": 1435,
      "IL": 1436,
      "Ġrest": 1437,
      "uc": 1438,
      "PARTICIPANTS": 1439,
      "As": 1440,
      "Spain": 1441,
      "ĠEuro": 1442,
      "ittee": 1443,
      "weden": 1444,
      "40": 1445,
      "At": 1446,
      "inc": 1447,
      "Ġ30": 1448,
      "ccess": 1449,
      "alth": 1450,
      "olid": 1451,
      "Ġsitting": 1452,
      "Ġcome": 1453,
      "urity": 1454,
      "Ġaccess": 1455,
      "Ġ2007": 1456,
      "ertain": 1457,
      "ital": 1458,
      "Ġquestions": 1459,
      "rol": 1460,
      "Ġnumber": 1461,
      "iet": 1462,
      "uman": 1463,
      "ek": 1464,
      "uth": 1465,
      "Ġreally": 1466,
      "Ġ18": 1467,
      "CE": 1468,
      "ĠAl": 1469,
      "Ġfuture": 1470,
      "Ġpay": 1471,
      "Ġprocess": 1472,
      "Ġproposal": 1473,
      "ower": 1474,
      "gan": 1475,
      "ĠIN": 1476,
      "ily": 1477,
      "quir": 1478,
      "ĠAn": 1479,
      "ĠRepublic": 1480,
      "Ġint": 1481,
      "ts": 1482,
      "rance": 1483,
      "ird": 1484,
      "Ġcar": 1485,
      "Ġeven": 1486,
      "AM": 1487,
      "ty": 1488,
      "Ġvoted": 1489,
      "rong": 1490,
      "Ġvotes": 1491,
      "iel": 1492,
      "ised": 1493,
      "fort": 1494,
      "PR": 1495,
      "mb": 1496,
      "Ġ25": 1497,
      "Ġche": 1498,
      "ains": 1499,
      "Ġcost": 1500,
      "Ã¼": 1501,
      "ĠAnd": 1502,
      "Not": 1503,
      "ger": 1504,
      "tic": 1505,
      "Ġalways": 1506,
      "ool": 1507,
      "Ġmet": 1508,
      "Ġinvest": 1509,
      "Ġdifferent": 1510,
      "aj": 1511,
      "Belgium": 1512,
      "Ġread": 1513,
      "ces": 1514,
      "Ġback": 1515,
      "Lat": 1516,
      "ince": 1517,
      "angu": 1518,
      "Ġvisit": 1519,
      "Ġdata": 1520,
      "ĠParliament": 1521,
      "ows": 1522,
      "Ġ16": 1523,
      "ĠAr": 1524,
      "CH": 1525,
      "Ġobject": 1526,
      "up": 1527,
      "ule": 1528,
      "inist": 1529,
      "TERN": 1530,
      "Ġword": 1531,
      "Ġfavour": 1532,
      "bal": 1533,
      "Ġeas": 1534,
      "other": 1535,
      "Are": 1536,
      "ternational": 1537,
      "Ġpress": 1538,
      "Ġhope": 1539,
      "Ġbeing": 1540,
      "ving": 1541,
      "Ad": 1542,
      "ral": 1543,
      "Ġfund": 1544,
      "):": 1545,
      "Luxembourg": 1546,
      "ĠCo": 1547,
      "Austria": 1548,
      "Ġbo": 1549,
      "ĠâĤ¬": 1550,
      "ROV": 1551,
      "Ġcor": 1552,
      "Book": 1553,
      "cess": 1554,
      "ING": 1555,
      "ience": 1556,
      "Ġwithout": 1557,
      "Ireland": 1558,
      "ests": 1559,
      "Ġpresent": 1560,
      "Ġforward": 1561,
      "udget": 1562,
      "lish": 1563,
      "ĠPOL": 1564,
      "rist": 1565,
      "Ġperson": 1566,
      "Sub": 1567,
      "ĠAPP": 1568,
      "co": 1569,
      "Ġorder": 1570,
      "Ġ2010": 1571,
      "ins": 1572,
      "ards": 1573,
      "Ġrece": 1574,
      "val": 1575,
      "arch": 1576,
      "cu": 1577,
      "Ġneeds": 1578,
      "Ġdevelopment": 1579,
      "Parliament": 1580,
      "Ġpoints": 1581,
      "See": 1582,
      "quiries": 1583,
      "Ġinter": 1584,
      "Ġrooms": 1585,
      "rade": 1586,
      "thing": 1587,
      "Ġfact": 1588,
      "Ġ17": 1589,
      "13": 1590,
      "ten": 1591,
      "UR": 1592,
      "Ġ2008": 1593,
      "Denmark": 1594,
      "ID": 1595,
      "Ġaccept": 1596,
      "OTHER": 1597,
      "Ġreal": 1598,
      "Ġexp": 1599,
      "ners": 1600,
      "Ġwat": 1601,
      "Ġmeet": 1602,
      "ware": 1603,
      "iss": 1604,
      "Ġanswer": 1605,
      "az": 1606,
      "Ġgroup": 1607,
      "ĠRes": 1608,
      "load": 1609,
      "Ġbelieve": 1610,
      "ployment": 1611,
      "Ġpolit": 1612,
      "Finland": 1613,
      "Here": 1614,
      "Ġfew": 1615,
      "witter": 1616,
      "AG": 1617,
      "Sweden": 1618,
      "led": 1619,
      "ĠX": 1620,
      "Germany": 1621,
      "Ġsec": 1622,
      "istance": 1623,
      "Ġfar": 1624,
      "Ġused": 1625,
      "ATIONS": 1626,
      "Comm": 1627,
      "Ġwhere": 1628,
      "Ġ!": 1629,
      "oney": 1630,
      "Ġoffer": 1631,
      "ĠAPPROV": 1632,
      "ĠAPPROVED": 1633,
      "Pol": 1634,
      "ĠDEBATED": 1635,
      "ĠDeputy": 1636,
      "CON": 1637,
      "view": 1638,
      "Ġpack": 1639,
      "uring": 1640,
      "ĠĠĠĠ": 1641,
      "Ġsur": 1642,
      "arn": 1643,
      "02": 1644,
      "ustom": 1645,
      "err": 1646,
      "Ġstep": 1647,
      "ional": 1648,
      "urs": 1649,
      "mber": 1650,
      "ior": 1651,
      "ĠInformation": 1652,
      "Ġsign": 1653,
      "Ġbl": 1654,
      "Netherlands": 1655,
      "ants": 1656,
      "Ġthings": 1657,
      "Ġrequire": 1658,
      "Al": 1659,
      "arg": 1660,
      "Ġide": 1661,
      "Ġamend": 1662,
      "Ġfl": 1663,
      "chn": 1664,
      "Ġparticular": 1665,
      "igures": 1666,
      "Ġagreement": 1667,
      "ĠPl": 1668,
      "Ġgive": 1669,
      "duc": 1670,
      "eb": 1671,
      "Ġach": 1672,
      "My": 1673,
      "une": 1674,
      "Ġtext": 1675,
      "Ġchild": 1676,
      "Ġrights": 1677,
      "ining": 1678,
      "pa": 1679,
      "ting": 1680,
      "Ġcut": 1681,
      "iven": 1682,
      "46": 1683,
      "ĠJan": 1684,
      "ished": 1685,
      "embers": 1686,
      "Ġupd": 1687,
      "Ġequ": 1688,
      "Ġwelcome": 1689,
      "ĠTwitter": 1690,
      "Ġeffect": 1691,
      "Now": 1692,
      "Ġresolution": 1693,
      "ĠPOLIC": 1694,
      "ritt": 1695,
      "OS": 1696,
      "ĠWe": 1697,
      "09": 1698,
      "ween": 1699,
      "ibility": 1700,
      "Ġbetter": 1701,
      "imes": 1702,
      "Ġthrough": 1703,
      "Ġcertain": 1704,
      "UL": 1705,
      "Ġair": 1706,
      "Ġrules": 1707,
      "Ġaddress": 1708,
      "acy": 1709,
      "Ġgoing": 1710,
      "ĠPOLICY": 1711,
      "Ġinquiries": 1712,
      "Ġtaken": 1713,
      "erence": 1714,
      "olut": 1715,
      "plement": 1716,
      "EAS": 1717,
      "ĠEx": 1718,
      "ause": 1719,
      "ANS": 1720,
      "TEN": 1721,
      "Ġadv": 1722,
      "Ġcre": 1723,
      "16": 1724,
      "50": 1725,
      "ield": 1726,
      "FF": 1727,
      "Ġsuccess": 1728,
      "Commissioner": 1729,
      "COUNCIL": 1730,
      "Ġspec": 1731,
      "nov": 1732,
      "Ġoper": 1733,
      "Ġdirect": 1734,
      "Ġhand": 1735,
      "Ġ/": 1736,
      "onia": 1737,
      "Ġcountry": 1738,
      "work": 1739,
      "14": 1740,
      "Ġafter": 1741,
      "ĠCOUNCIL": 1742,
      "Ġrequest": 1743,
      "Ġservice": 1744,
      "Ġonline": 1745,
      "TERNAL": 1746,
      "IP": 1747,
      "outh": 1748,
      "ritten": 1749,
      "isation": 1750,
      "etition": 1751,
      "Ġkey": 1752,
      "ĠTh": 1753,
      "riend": 1754,
      "Con": 1755,
      "Ġexample": 1756,
      "Ġchang": 1757,
      "Ġinterest": 1758,
      "Ġput": 1759,
      "Ã¶": 1760,
      "Ġdocu": 1761,
      "Ġed": 1762,
      "ather": 1763,
      "98": 1764,
      "ah": 1765,
      "vention": 1766,
      "Ġresults": 1767,
      "Ġsmall": 1768,
      "reen": 1769,
      "Ġty": 1770,
      "ĠHe": 1771,
      "Ġdetails": 1772,
      "Ġfun": 1773,
      "Ġbetween": 1774,
      "OMM": 1775,
      "Ġbefore": 1776,
      "men": 1777,
      "IA": 1778,
      "Ġnoon": 1779,
      "reed": 1780,
      "Ġtechn": 1781,
      "Ġmoney": 1782,
      "Ġenough": 1783,
      "Ġtool": 1784,
      "ĠJu": 1785,
      "Ġprocedure": 1786,
      "Ġwish": 1787,
      "ĠAm": 1788,
      "Ant": 1789,
      "22": 1790,
      "Ġservices": 1791,
      "Ġexper": 1792,
      "vious": 1793,
      "Ġ24": 1794,
      "Ġbusiness": 1795,
      "iti": 1796,
      "Ġissues": 1797,
      "Ġmak": 1798,
      "eel": 1799,
      "Ġpass": 1800,
      "ided": 1801,
      "umm": 1802,
      "orth": 1803,
      "Ġtalk": 1804,
      "Ġsite": 1805,
      "ours": 1806,
      "ĠMrs": 1807,
      "Other": 1808,
      "uff": 1809,
      "ungary": 1810,
      "ternet": 1811,
      "ommend": 1812,
      "Im": 1813,
      "Ġfam": 1814,
      "Ġspecial": 1815,
      "Ġname": 1816,
      "ME": 1817,
      "ĠDevelopment": 1818,
      "MENT": 1819,
      "03": 1820,
      "Follow": 1821,
      "Ġgrow": 1822,
      "Ġsect": 1823,
      "Ġshort": 1824,
      "Ġaid": 1825,
      "Ġcho": 1826,
      "ness": 1827,
      "Can": 1828,
      "tal": 1829,
      "rategy": 1830,
      "Ġrespons": 1831,
      "Ġlot": 1832,
      "ĠAgriculture": 1833,
      "via": 1834,
      "Ġflo": 1835,
      "ypr": 1836,
      "Ġincre": 1837,
      "urg": 1838,
      "Ġdays": 1839,
      "Ġher": 1840,
      "yprus": 1841,
      "ergy": 1842,
      "pare": 1843,
      "ination": 1844,
      "Ġturn": 1845,
      "ize": 1846,
      "Ġreason": 1847,
      "aff": 1848,
      "DF": 1849,
      "First": 1850,
      "stand": 1851,
      ".:": 1852,
      "LE": 1853,
      "gress": 1854,
      "zech": 1855,
      "na": 1856,
      "Ġversion": 1857,
      "Ġprice": 1858,
      "EASE": 1859,
      "Ġcontrol": 1860,
      "Est": 1861,
      "isk": 1862,
      "Ġ28": 1863,
      "ĠII": 1864,
      "97": 1865,
      "Ġspeaker": 1866,
      "Ġhostels": 1867,
      "352": 1868,
      "ually": 1869,
      "ash": 1870,
      "Ġboth": 1871,
      "OV": 1872,
      "TU": 1873,
      "Ġpur": 1874,
      "ĠCourt": 1875,
      "Ġprotection": 1876,
      "Comp": 1877,
      "lobal": 1878,
      "ists": 1879,
      "ĠPROC": 1880,
      "less": 1881,
      "itions": 1882,
      "ery": 1883,
      "Ġfull": 1884,
      "que": 1885,
      "orities": 1886,
      "ature": 1887,
      "Ġpar": 1888,
      "Ġproblems": 1889,
      "ides": 1890,
      "Ġ45": 1891,
      "Ġquite": 1892,
      "ott": 1893,
      "Ġeach": 1894,
      "Ġcap": 1895,
      "Ġexpl": 1896,
      "Ġenergy": 1897,
      "Ġest": 1898,
      "Ġlaw": 1899,
      "Ġ22": 1900,
      "96": 1901,
      "Get": 1902,
      "ension": 1903,
      "club": 1904,
      "ĠRELEASE": 1905,
      "Ġthose": 1906,
      "Ġconsid": 1907,
      "itiz": 1908,
      "ĠIs": 1909,
      "ability": 1910,
      "au": 1911,
      "Ġlink": 1912,
      "rices": 1913,
      "Ġret": 1914,
      "Ġreform": 1915,
      "ĠMAR": 1916,
      "ANN": 1917,
      "Ġenvironment": 1918,
      "201": 1919,
      "Ġprojects": 1920,
      "org": 1921,
      "ĠInter": 1922,
      "venia": 1923,
      "ithu": 1924,
      "anguage": 1925,
      "Ġbr": 1926,
      "ĠHostels": 1927,
      "ĠBe": 1928,
      "ĠNew": 1929,
      "Ġfil": 1930,
      "Ġins": 1931,
      "Ag": 1932,
      "lation": 1933,
      "Ġbook": 1934,
      "Ġphone": 1935,
      "joy": 1936,
      "Ġclick": 1937,
      "AIR": 1938,
      "Ġel": 1939,
      "Ġdecision": 1940,
      "ights": 1941,
      "ĠHostelsclub": 1942,
      "Ġless": 1943,
      "ffice": 1944,
      "Ġbas": 1945,
      "Ġexpect": 1946,
      "dom": 1947,
      "enda": 1948,
      "Ġselect": 1949,
      "ters": 1950,
      "eng": 1951,
      "onth": 1952,
      "ys": 1953,
      "itted": 1954,
      "Ġbudget": 1955,
      "ervice": 1956,
      "nment": 1957,
      "Ġapproach": 1958,
      "ĠCommittee": 1959,
      "18": 1960,
      "vak": 1961,
      "Ġmed": 1962,
      "rem": 1963,
      "leg": 1964,
      "ulg": 1965,
      "nex": 1966,
      "Ġ&": 1967,
      "ingle": 1968,
      "ĠAs": 1969,
      "Ġhuman": 1970,
      "etwork": 1971,
      "Ġlet": 1972,
      "Ġwaters": 1973,
      "75": 1974,
      "Ġ?": 1975,
      "Ġbeg": 1976,
      "incip": 1977,
      "Ġpolitical": 1978,
      "Tel": 1979,
      "iation": 1980,
      "ĠEconomic": 1981,
      "Ġtrue": 1982,
      "ceed": 1983,
      "Ġactiv": 1984,
      "Ġunt": 1985,
      "One": 1986,
      "fast": 1987,
      "Ġmin": 1988,
      "Ġben": 1989,
      "Ġdist": 1990,
      "of": 1991,
      "ĠMay": 1992,
      "Ġlife": 1993,
      "IB": 1994,
      "Some": 1995,
      "Ġsocial": 1996,
      "ĠAd": 1997,
      "ithuania": 1998,
      "ets": 1999,
      "ĠITEMS": 2000,
      "imate": 2001,
      "Ġtrade": 2002,
      "Ġimpro": 2003,
      "Ġmention": 2004,
      "Ġdeal": 2005,
      "cri": 2006,
      "itional": 2007,
      "ITH": 2008,
      "pes": 2009,
      "ĠSocial": 2010,
      "ias": 2011,
      "Ġareas": 2012,
      "Ġlevel": 2013,
      "ĠUS": 2014,
      "obile": 2015,
      "reakfast": 2016,
      "pro": 2017,
      "ĠCON": 2018,
      "ply": 2019,
      "Ġfriend": 2020,
      "Ġcity": 2021,
      "ross": 2022,
      "omb": 2023,
      "CIAL": 2024,
      "Ġaccount": 2025,
      "ents": 2026,
      "Ġeuro": 2027,
      "Ġrun": 2028,
      "Ġgen": 2029,
      "Ġmeans": 2030,
      "UN": 2031,
      "Ġaround": 2032,
      "ote": 2033,
      "agement": 2034,
      "ification": 2035,
      "Who": 2036,
      "ĠJuly": 2037,
      "ittle": 2038,
      "EUROPEAN": 2039,
      "orm": 2040,
      "par": 2041,
      "ĠCl": 2042,
      "Ġweek": 2043,
      "omania": 2044,
      "Your": 2045,
      "Ġcustom": 2046,
      "17": 2047,
      "95": 2048,
      "ense": 2049,
      "amp": 2050,
      "PRESS": 2051,
      "Poland": 2052,
      "Ġyet": 2053,
      "ĠLe": 2054,
      "ĠEnvironment": 2055,
      "Ġeasy": 2056,
      "Where": 2057,
      "itive": 2058,
      "ential": 2059,
      "),": 2060,
      "ĠJune": 2061,
      "ribution": 2062,
      "Ġbeh": 2063,
      "AD": 2064,
      "With": 2065,
      "Ġold": 2066,
      "ĠAFF": 2067,
      "Ġcooperation": 2068,
      "ĠSc": 2069,
      "ĠProgram": 2070,
      "Ġmonth": 2071,
      "ortug": 2072,
      "Ġexc": 2073,
      "Ġsince": 2074,
      "Ġthing": 2075,
      "Ġcurrently": 2076,
      "omen": 2077,
      "Ġcond": 2078,
      "AIRS": 2079,
      "ĠAFFAIRS": 2080,
      "ĠInd": 2081,
      "ĠRE": 2082,
      "ĠBar": 2083,
      "Its": 2084,
      "ica": 2085,
      "Ġhim": 2086,
      "ransport": 2087,
      "ij": 2088,
      "ources": 2089,
      "ex": 2090,
      "udg": 2091,
      "Ġrespect": 2092,
      "Ġnothing": 2093,
      "part": 2094,
      "Ġfour": 2095,
      "ody": 2096,
      "risis": 2097,
      "Ġprom": 2098,
      "Ġbecome": 2099,
      "Ġfinancial": 2100,
      "Ġbed": 2101,
      "ined": 2102,
      "ultural": 2103,
      "ext": 2104,
      "Ġthird": 2105,
      "De": 2106,
      "Ġnever": 2107,
      "itizens": 2108,
      "Ġ21": 2109,
      "Ġcomments": 2110,
      "ulgaria": 2111,
      "Europe": 2112,
      "got": 2113,
      "Hungary": 2114,
      "IM": 2115,
      "Ġappl": 2116,
      "ĠFOR": 2117,
      "Ġ296": 2118,
      "Ġrecommend": 2119,
      "Ġtransport": 2120,
      "Ġsk": 2121,
      "Ġchildren": 2122,
      "ĠWOR": 2123,
      "33": 2124,
      "echn": 2125,
      "aur": 2126,
      "Ġtax": 2127,
      "Ġfield": 2128,
      "isc": 2129,
      "orn": 2130,
      "nergy": 2131,
      "Ġuntil": 2132,
      "Ġanother": 2133,
      "Ġcontinue": 2134,
      "glish": 2135,
      "ari": 2136,
      "ean": 2137,
      "Ġnecess": 2138,
      "Ġdevelop": 2139,
      "conomy": 2140,
      "Ġelect": 2141,
      "ĠDirective": 2142,
      "ĠWITH": 2143,
      "Ġcompany": 2144,
      "ribut": 2145,
      "Ġlead": 2146,
      "Ġprincip": 2147,
      "ology": 2148,
      "Ġlittle": 2149,
      "Ġsupp": 2150,
      "Ġquality": 2151,
      "Welcome": 2152,
      "Ġ299": 2153,
      "Ġaim": 2154,
      "25": 2155,
      "Ġz": 2156,
      "Ġbig": 2157,
      "Ġsector": 2158,
      "vakia": 2159,
      "AP": 2160,
      "ode": 2161,
      "ron": 2162,
      "ustry": 2163,
      "Member": 2164,
      "isher": 2165,
      "Ġgeneral": 2166,
      "Ġele": 2167,
      "Ġevent": 2168,
      "Ġkind": 2169,
      "Slovenia": 2170,
      "Ġmean": 2171,
      "rid": 2172,
      "ustain": 2173,
      "Ġwhole": 2174,
      "Ġfloor": 2175,
      "Ġlegis": 2176,
      "04": 2177,
      "Written": 2178,
      "Ġposition": 2179,
      "Ġwin": 2180,
      "Ġwater": 2181,
      "Ġcrit": 2182,
      "itor": 2183,
      "room": 2184,
      "ĠAf": 2185,
      "Ġmom": 2186,
      "Ġdou": 2187,
      "ically": 2188,
      "Ġoffers": 2189,
      "Ġpract": 2190,
      "Ġterm": 2191,
      "Ġdoing": 2192,
      "Ġshare": 2193,
      "Ġapplic": 2194,
      "Tod": 2195,
      "oura": 2196,
      "Ġtools": 2197,
      "IG": 2198,
      "Ġlim": 2199,
      "Ġminutes": 2200,
      "Every": 2201,
      "med": 2202,
      "ĠSe": 2203,
      "Ġorgan": 2204,
      "isions": 2205,
      "ingdom": 2206,
      "Lithuania": 2207,
      "Sec": 2208,
      "Ġmaj": 2209,
      "ĠCol": 2210,
      "Ġaway": 2211,
      "ently": 2212,
      "sel": 2213,
      "86": 2214,
      "ĠPDF": 2215,
      "Estonia": 2216,
      "Ġbuild": 2217,
      "Ġmove": 2218,
      "AF": 2219,
      "New": 2220,
      "Ġconcerns": 2221,
      "Ġcomment": 2222,
      "Latvia": 2223,
      "Cyprus": 2224,
      "Click": 2225,
      "Ġtop": 2226,
      "ems": 2227,
      "State": 2228,
      "Ġpict": 2229,
      "ober": 2230,
      "self": 2231,
      "Ġ000": 2232,
      "Ġgraph": 2233,
      "Ġmot": 2234,
      "Ġparticip": 2235,
      "icult": 2236,
      "Ġphot": 2237,
      "nect": 2238,
      "Ġcare": 2239,
      "Then": 2240,
      "Ġconst": 2241,
      "Ġabs": 2242,
      "ask": 2243,
      "ĠSh": 2244,
      "Ġ@": 2245,
      "iting": 2246,
      "Ġple": 2247,
      "aps": 2248,
      "Ġdesign": 2249,
      "Czech": 2250,
      "Ġprices": 2251,
      "Ġdate": 2252,
      "lex": 2253,
      "Ġ2000": 2254,
      "otal": 2255,
      "Ġbenef": 2256,
      "ced": 2257,
      "ogue": 2258,
      "05": 2259,
      "ront": 2260,
      "unication": 2261,
      "Ġ*": 2262,
      "ortugal": 2263,
      "Ġfinal": 2264,
      "Pri": 2265,
      "aris": 2266,
      "Ġfac": 2267,
      "Ġdownload": 2268,
      "iod": 2269,
      "45": 2270,
      "af": 2271,
      "Ġprogress": 2272,
      "Ġnews": 2273,
      "ORT": 2274,
      "ĠChrist": 2275,
      "ĠPROCESS": 2276,
      "mes": 2277,
      "ras": 2278,
      "Ġgover": 2279,
      "Ġdifficult": 2280,
      "Ġ27": 2281,
      "Be": 2282,
      "ocus": 2283,
      "Ġallow": 2284,
      "IV": 2285,
      "man": 2286,
      "199": 2287,
      "ivers": 2288,
      "ederal": 2289,
      "Ġdra": 2290,
      "Ġpriv": 2291,
      "ĠMEM": 2292,
      "alf": 2293,
      "Ġremain": 2294,
      "Ġwords": 2295,
      "reement": 2296,
      "27": 2297,
      "Sh": 2298,
      "aut": 2299,
      "ITY": 2300,
      "Ġtotal": 2301,
      "inistry": 2302,
      "Ind": 2303,
      "ource": 2304,
      "ĠGu": 2305,
      "do": 2306,
      "Res": 2307,
      "Ġsl": 2308,
      "ĠPolicy": 2309,
      "Ġprof": 2310,
      "sc": 2311,
      "AB": 2312,
      "France": 2313,
      "ele": 2314,
      "rect": 2315,
      "Ġrele": 2316,
      "Ġworking": 2317,
      "raq": 2318,
      "303": 2319,
      "ĠAss": 2320,
      "Ġleft": 2321,
      "Ġrepresent": 2322,
      "Ġtimes": 2323,
      "Ġsolution": 2324,
      "Ġconsult": 2325,
      "TENTS": 2326,
      "oh": 2327,
      "Ġappe": 2328,
      "key": 2329,
      "ĠReport": 2330,
      "Ġsimply": 2331,
      "Ġsubject": 2332,
      "Ġ2006": 2333,
      "ĠTrade": 2334,
      "Ġ50": 2335,
      "Ġrole": 2336,
      "Ġstud": 2337,
      "CONTENTS": 2338,
      "ĠCent": 2339,
      "Website": 2340,
      "Ġauth": 2341,
      "Ġlooking": 2342,
      "fect": 2343,
      "After": 2344,
      "ising": 2345,
      "Ġrisk": 2346,
      "Ġsecurity": 2347,
      "inion": 2348,
      "Ġassistance": 2349,
      "Ġve": 2350,
      "Ġjo": 2351,
      "aper": 2352,
      "Ġdemoc": 2353,
      "ĠMarch": 2354,
      "Of": 2355,
      "Rule": 2356,
      "unately": 2357,
      "ffic": 2358,
      "Ġinclude": 2359,
      "novation": 2360,
      "Ġmoment": 2361,
      "Or": 2362,
      "ĠMan": 2363,
      "Ġshe": 2364,
      "Subject": 2365,
      "Ġmon": 2366,
      "pecial": 2367,
      "ĠBrussels": 2368,
      "Ġlo": 2369,
      "SION": 2370,
      "Ġstaff": 2371,
      "Ġimplement": 2372,
      "Ġcheck": 2373,
      "ator": 2374,
      "Ġeconomic": 2375,
      "ĠRELATIONS": 2376,
      "ĠProgramme": 2377,
      "pen": 2378,
      "entle": 2379,
      "Ġstuff": 2380,
      "wards": 2381,
      "Ġmodified": 2382,
      "Slovakia": 2383,
      "Ġgiven": 2384,
      "ĠFran": 2385,
      "ĠFund": 2386,
      "Ġcosts": 2387,
      "19": 2388,
      "gg": 2389,
      "Ġvalue": 2390,
      "ipp": 2391,
      "nes": 2392,
      "ĠIt": 2393,
      "Ġnecessary": 2394,
      "eter": 2395,
      "Ġcommon": 2396,
      "udgment": 2397,
      "Ġthough": 2398,
      "Ġnotified": 2399,
      "Ġguests": 2400,
      "earch": 2401,
      "ructure": 2402,
      "DP": 2403,
      "Ġi": 2404,
      "Ġweb": 2405,
      "Annex": 2406,
      "IES": 2407,
      "orld": 2408,
      "Ġhot": 2409,
      "Ġunderstand": 2410,
      "37": 2411,
      "Ġopport": 2412,
      "elations": 2413,
      "Ġconclud": 2414,
      "duct": 2415,
      "UM": 2416,
      "arity": 2417,
      "Ġ%": 2418,
      "resid": 2419,
      "ĠEURO": 2420,
      "Ġ4303": 2421,
      "Ġapart": 2422,
      "ĠCO": 2423,
      "imum": 2424,
      ".)": 2425,
      "Today": 2426,
      "ticle": 2427,
      "ĠInterior": 2428,
      "ĠHouse": 2429,
      "ANNEX": 2430,
      "ĠAnt": 2431,
      "ats": 2432,
      "Ġpower": 2433,
      "ances": 2434,
      "Ġstatements": 2435,
      "bo": 2436,
      "Ġgraphics": 2437,
      "adies": 2438,
      "Ġplan": 2439,
      "vest": 2440,
      "Ġcrisis": 2441,
      "pril": 2442,
      "AV": 2443,
      "ducation": 2444,
      "Ġann": 2445,
      "ĠGe": 2446,
      "Ġserious": 2447,
      "Ġpackage": 2448,
      "eu": 2449,
      "ino": 2450,
      "ises": 2451,
      "Main": 2452,
      "SS": 2453,
      "Ġdri": 2454,
      "ussia": 2455,
      "Ġproposals": 2456,
      "app": 2457,
      "racy": 2458,
      "rad": 2459,
      "large": 2460,
      "Ġnetwork": 2461,
      "residency": 2462,
      "Ġadds": 2463,
      "ĠMad": 2464,
      "Ġmess": 2465,
      "Ġ100": 2466,
      "Ġrelations": 2467,
      "Ġspecific": 2468,
      "Service": 2469,
      "Ġiniti": 2470,
      "ĠIm": 2471,
      "Ġmeeting": 2472,
      "error": 2473,
      "ncy": 2474,
      "Ġsaf": 2475,
      "ĠMinistry": 2476,
      "ĠGermany": 2477,
      "06": 2478,
      "ton": 2479,
      "inal": 2480,
      "Ġwithin": 2481,
      "Ġneeded": 2482,
      "Ġconsum": 2483,
      "Ġgl": 2484,
      "ĠEUR": 2485,
      "ĠGroup": 2486,
      "ump": 2487,
      "Ġadded": 2488,
      "oine": 2489,
      "Ġrese": 2490,
      "Cl": 2491,
      "itut": 2492,
      "Ġlog": 2493,
