{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "en": 257,
      "er": 258,
      "ch": 259,
      "in": 260,
      "Ġd": 261,
      "ie": 262,
      "un": 263,
      "st": 264,
      "ei": 265,
      "an": 266,
      "es": 267,
      "on": 268,
      "Ã¼": 269,
      "ich": 270,
      "ĠS": 271,
      "Ã¤": 272,
      "Ġw": 273,
      "ung": 274,
      "ein": 275,
      "Ġs": 276,
      "el": 277,
      "au": 278,
      "at": 279,
      "as": 280,
      "or": 281,
      "ar": 282,
      "is": 283,
      "al": 284,
      "it": 285,
      "ge": 286,
      "Ġi": 287,
      "Ġun": 288,
      "Ġdie": 289,
      "ĠA": 290,
      "te": 291,
      "ur": 292,
      "Ġm": 293,
      "Ġv": 294,
      "Ġf": 295,
      "Ġder": 296,
      "Ġb": 297,
      "ir": 298,
      "Ġn": 299,
      "ĠP": 300,
      "ter": 301,
      "ĠE": 302,
      "mm": 303,
      "hr": 304,
      "Ġein": 305,
      "ion": 306,
      "ĠB": 307,
      "ĠM": 308,
      "ten": 309,
      "gen": 310,
      "den": 311,
      "Ġist": 312,
      "em": 313,
      "Ġz": 314,
      "Ã¼r": 315,
      "ĠK": 316,
      "et": 317,
      "Ġh": 318,
      "ol": 319,
      "Die": 320,
      "icht": 321,
      "Ġund": 322,
      "ĠF": 323,
      "ĠI": 324,
      "Ġau": 325,
      "sch": 326,
      "Ã¶": 327,
      "der": 328,
      "ĠR": 329,
      "ra": 330,
      "Ġin": 331,
      "Ġg": 332,
      "Ġk": 333,
      "ĠD": 334,
      "ss": 335,
      "ĠG": 336,
      "ber": 337,
      "ĠH": 338,
      "ĠfÃ¼r": 339,
      "ĠV": 340,
      "ig": 341,
      "ier": 342,
      "eit": 343,
      "ro": 344,
      "isch": 345,
      "ĠW": 346,
      "lich": 347,
      "de": 348,
      "Ġzu": 349,
      "le": 350,
      "ab": 351,
      "kt": 352,
      "ĠT": 353,
      "Ġ2": 354,
      "omm": 355,
      "Ġwir": 356,
      "il": 357,
      "ĠSie": 358,
      "and": 359,
      "re": 360,
      "ach": 361,
      "se": 362,
      "am": 363,
      "um": 364,
      "00": 365,
      "ĠL": 366,
      "ent": 367,
      "Ġge": 368,
      "Ġdas": 369,
      "Ġ1": 370,
      "ÃŁ": 371,
      "op": 372,
      "Ġvon": 373,
      "ind": 374,
      "Ġer": 375,
      "ft": 376,
      "ĠU": 377,
      "Ġ(": 378,
      "Das": 379,
      "ER": 380,
      "eh": 381,
      "Ġan": 382,
      "Ġnicht": 383,
      "iss": 384,
      "ation": 385,
      "Ġden": 386,
      "ck": 387,
      "ĠZ": 388,
      "ut": 389,
      "ĠIn": 390,
      "EN": 391,
      "us": 392,
      "ien": 393,
      "Ġauf": 394,
      "rei": 395,
      "len": 396,
      "ser": 397,
      "urop": 398,
      "ist": 399,
      "Ġdes": 400,
      "ann": 401,
      "ungen": 402,
      "ĠSt": 403,
      "Ġbe": 404,
      "Ġl": 405,
      "ĠN": 406,
      "Ġver": 407,
      "nen": 408,
      "Ġal": 409,
      "ĠC": 410,
      "Ã¼ber": 411,
      "ĠVer": 412,
      "ĠAn": 413,
      "Ġim": 414,
      "ah": 415,
      "ommiss": 416,
      "Ã¤n": 417,
      "ik": 418,
      "ff": 419,
      "ot": 420,
      "Ġsind": 421,
      "..": 422,
      "for": 423,
      "ehr": 424,
      "Ġwer": 425,
      "ische": 426,
      "eu": 427,
      "ĠÃ¼ber": 428,
      "err": 429,
      "om": 430,
      "Ġeine": 431,
      "uss": 432,
      "Ġmit": 433,
      "Ġt": 434,
      "ĠRe": 435,
      "ĠJ": 436,
      "Ġst": 437,
      "Wir": 438,
      "imm": 439,
      "und": 440,
      "Ġp": 441,
      "Ã¤r": 442,
      "ben": 443,
      "sp": 444,
      "Ich": 445,
      "och": 446,
      "Ġwerden": 447,
      "Ġes": 448,
      "eiter": 449,
      "Ġ-": 450,
      "ag": 451,
      "ahr": 452,
      "ĠKommiss": 453,
      "eil": 454,
      "esch": 455,
      "itt": 456,
      "uropÃ¤": 457,
      "sen": 458,
      "ell": 459,
      "form": 460,
      "ri": 461,
      "Ġsich": 462,
      "Der": 463,
      "CH": 464,
      "chen": 465,
      "Ġhab": 466,
      "Ġaus": 467,
      "lo": 468,
      "Ġwird": 469,
      "rÃ¤": 470,
      "cht": 471,
      "ĠPro": 472,
      "Ġich": 473,
      "etz": 474,
      "iel": 475,
      "ort": 476,
      "gr": 477,
      "ver": 478,
      "inist": 479,
      "oll": 480,
      "inister": 481,
      "ĠSch": 482,
      "nt": 483,
      "ige": 484,
      "res": 485,
      "UN": 486,
      "che": 487,
      "ĠKommission": 488,
      "Ġo": 489,
      "eine": 490,
      "he": 491,
      "formation": 492,
      "Ġj": 493,
      "ssen": 494,
      "ank": 495,
      "rau": 496,
      "Ġum": 497,
      "Ã¶n": 498,
      "gt": 499,
      "sten": 500,
      "ungs": 501,
      "Ġauch": 502,
      "ul": 503,
      "TE": 504,
      "men": 505,
      "Es": 506,
      "Ã¤t": 507,
      "Ġsch": 508,
      "scha": 509,
      "ĠmÃ¶": 510,
      "ed": 511,
      "ern": 512,
      "Ġdies": 513,
      "anz": 514,
      "Ġhat": 515,
      "ĠO": 516,
      "ĠInformation": 517,
      "wei": 518,
      "hal": 519,
      "ĠEr": 520,
      "rÃ¼": 521,
      "ont": 522,
      "all": 523,
      "Sie": 524,
      "iv": 525,
      "ele": 526,
      "Ġsie": 527,
      "ing": 528,
      "Ġhaben": 529,
      "land": 530,
      "Ġ200": 531,
      "In": 532,
      "ĠEU": 533,
      "est": 534,
      "lie": 535,
      "uf": 536,
      "Ġdem": 537,
      "schaft": 538,
      "bt": 539,
      "uropÃ¤ische": 540,
      "si": 541,
      "ischen": 542,
      "eitere": 543,
      "Ġvor": 544,
      "ang": 545,
      "ĠAb": 546,
      "eb": 547,
      "akt": 548,
      "eiten": 549,
      "age": 550,
      "ad": 551,
      "ĠUn": 552,
      "Ein": 553,
      "be": 554,
      "ĠmÃ¶ch": 555,
      "ommen": 556,
      "Ġ3": 557,
      "ĠBer": 558,
      "ĠInformationen": 559,
      "AN": 560,
      "ok": 561,
      "ÃĦ": 562,
      "Ġuns": 563,
      "Ġunter": 564,
      "stimm": 565,
      "ner": 566,
      "Un": 567,
      "ĠMinister": 568,
      "ĠIhr": 569,
      "inter": 570,
      "ger": 571,
      "Ġzur": 572,
      "Ġbei": 573,
      "Ġals": 574,
      "UNG": 575,
      "dent": 576,
      "ick": 577,
      "rÃ¤si": 578,
      "eg": 579,
      "elt": 580,
      "zu": 581,
      "ON": 582,
      "lei": 583,
      "os": 584,
      "ant": 585,
      "...": 586,
      "Herr": 587,
      "ES": 588,
      "liche": 589,
      "igen": 590,
      "ĠkÃ¶n": 591,
      "IS": 592,
      "iert": 593,
      "grund": 594,
      "ste": 595,
      "ĠAr": 596,
      "bl": 597,
      "IN": 598,
      "Ġda": 599,
      "rÃ¤sident": 600,
      "end": 601,
      "Ġsein": 602,
      "ru": 603,
      "Ġwar": 604,
      "aus": 605,
      "Ġunser": 606,
      "art": 607,
      "wer": 608,
      "Dies": 609,
      "tern": 610,
      "01": 611,
      "Ġkann": 612,
      "intergrund": 613,
      "ress": 614,
      "Weitere": 615,
      "IT": 616,
      "32": 617,
      "Ġa": 618,
      "tet": 619,
      "ĠHerr": 620,
      "otel": 621,
      "Hintergrund": 622,
      "Ġhier": 623,
      "Ãĸ": 624,
      "iz": 625,
      "ht": 626,
      "RO": 627,
      "fÃ¼": 628,
      "Ġe": 629,
      "fen": 630,
      "Ãľ": 631,
      "ibt": 632,
      "Ġ.": 633,
      "Ġso": 634,
      "rag": 635,
      "kl": 636,
      "bar": 637,
      "EuropÃ¤ische": 638,
      "ieren": 639,
      "Ġwur": 640,
      "Ġwie": 641,
      "Ġent": 642,
      "ĠVor": 643,
      "Ġnoch": 644,
      "heit": 645,
      "keit": 646,
      "ĠkÃ¶nnen": 647,
      "Ġab": 648,
      "Ã¶r": 649,
      "ĠmÃ¼": 650,
      "enn": 651,
      "Ġ4": 652,
      "Er": 653,
      "Ġdiese": 654,
      "itteil": 655,
      "ĠSp": 656,
      "An": 657,
      "uch": 658,
      "Ġneu": 659,
      "ĠRat": 660,
      "beit": 661,
      "Ġgesch": 662,
      "ehen": 663,
      "ug": 664,
      "ek": 665,
      "la": 666,
      "Ġc": 667,
      "ĠAus": 668,
      "aten": 669,
      "ichtig": 670,
      "Ã¼n": 671,
      "fol": 672,
      "ak": 673,
      "Ġnach": 674,
      "utz": 675,
      "EU": 676,
      "im": 677,
      "rage": 678,
      "ne": 679,
      "itteilung": 680,
      "Ġzum": 681,
      "ĠmÃ¼ssen": 682,
      "Ver": 683,
      "lt": 684,
      "hen": 685,
      "ĠEnt": 686,
      "ĠHotel": 687,
      "ST": 688,
      "Ġ22": 689,
      "ic": 690,
      "Was": 691,
      "Wie": 692,
      "uÃŁ": 693,
      "ontakt": 694,
      "Ġgibt": 695,
      "ressem": 696,
      "Sch": 697,
      "geb": 698,
      "inden": 699,
      "Ġnur": 700,
      "Ġsehr": 701,
      "nah": 702,
      "Ġ5": 703,
      "Ġeinen": 704,
      "Ġmehr": 705,
      "rie": 706,
      "oh": 707,
      "pf": 708,
      "att": 709,
      "fahr": 710,
      "ill": 711,
      "ĠJahr": 712,
      "pt": 713,
      "Ġall": 714,
      "itÃ¤t": 715,
      "ekt": 716,
      "Al": 717,
      "etzt": 718,
      "Diese": 719,
      "99": 720,
      "AT": 721,
      "Ã¤h": 722,
      "tschaft": 723,
      "nis": 724,
      "lin": 725,
      "Ġoder": 726,
      "Ġsoll": 727,
      "tz": 728,
      "ĠEin": 729,
      "itte": 730,
      "ressemitteilung": 731,
      "olit": 732,
      "io": 733,
      "stimmung": 734,
      "Ã¼ck": 735,
      "Ġ(+": 736,
      "gra": 737,
      "Ġam": 738,
      "Ġsp": 739,
      "St": 740,
      "unkt": 741,
      "ust": 742,
      "Ã¤nd": 743,
      "klÃ¤r": 744,
      "achten": 745,
      "kommen": 746,
      "ielen": 747,
      "id": 748,
      "uropa": 749,
      "rache": 750,
      "reich": 751,
      "ale": 752,
      "tre": 753,
      "ĠmÃ¶chten": 754,
      "ionen": 755,
      "lossen": 756,
      "fall": 757,
      "Bei": 758,
      "Ġr": 759,
      "ĠPar": 760,
      "urch": 761,
      "ĠAng": 762,
      "ĠPrÃ¤sident": 763,
      "ffen": 764,
      "hnen": 765,
      "ass": 766,
      "amm": 767,
      "ĠMa": 768,
      "enz": 769,
      "ragen": 770,
      "ĠUN": 771,
      "Ġ229": 772,
      "ost": 773,
      "itz": 774,
      "inanz": 775,
      "ord": 776,
      "glie": 777,
      "Ã¤nder": 778,
      "ĠÃ¼bern": 779,
      "AL": 780,
      "pp": 781,
      "Ġdass": 782,
      "od": 783,
      "Wann": 784,
      "Ġwurde": 785,
      "Ġwas": 786,
      "ĠAbstimmung": 787,
      "ehmen": 788,
      "heiten": 789,
      "itglie": 790,
      "lan": 791,
      "stell": 792,
      "Ġkeine": 793,
      "Ġdieser": 794,
      "ĠAuss": 795,
      "indet": 796,
      "auf": 797,
      "Ġbis": 798,
      "fer": 799,
      "Ġde": 800,
      "rat": 801,
      "prache": 802,
      "Ġre": 803,
      "IL": 804,
      "ster": 805,
      "lung": 806,
      "glich": 807,
      "gramm": 808,
      "ĠBericht": 809,
      "ĠBe": 810,
      "elegen": 811,
      "eich": 812,
      "Ġander": 813,
      "ges": 814,
      "ett": 815,
      "nung": 816,
      "Ġfinden": 817,
      "olgen": 818,
      "Ġdar": 819,
      "AR": 820,
      "Ã¼tz": 821,
      "irtschaft": 822,
      "ierung": 823,
      "ISCH": 824,
      "ĠÃ¼bernachten": 825,
      "zi": 826,
      "ze": 827,
      "Ġzwei": 828,
      "ho": 829,
      "schl": 830,
      "Ġihr": 831,
      "og": 832,
      "we": 833,
      "ĠDank": 834,
      "OR": 835,
      "Ġmuss": 836,
      "assen": 837,
      "Ġgeschlossen": 838,
      "ĠĠ": 839,
      "andel": 840,
      "me": 841,
      "ĠUhr": 842,
      "US": 843,
      "iele": 844,
      "ite": 845,
      "Kontakt": 846,
      "ellen": 847,
      "ia": 848,
      "ĠAussprache": 849,
      "qu": 850,
      "ĠReg": 851,
      "ahl": 852,
      "Ġman": 853,
      "ĠGe": 854,
      "itglied": 855,
      "ĠZeit": 856,
      "ark": 857,
      "ast": 858,
      "ers": 859,
      "ĠmÃ¶chte": 860,
      "Ġ0": 861,
      "ssel": 862,
      "Ġgen": 863,
      "Ġdiesem": 864,
      "Ġber": 865,
      "Ġ...": 866,
      "ess": 867,
      "Ãľber": 868,
      "Ġeiner": 869,
      "wick": 870,
      "atz": 871,
      "ech": 872,
      "ĠGr": 873,
      "Ġstatt": 874,
      "Ġhabe": 875,
      "Ġ|": 876,
      "EH": 877,
      "ail": 878,
      "aat": 879,
      "Ġ201": 880,
      "ĠAngelegen": 881,
      "EM": 882,
      "elle": 883,
      "halt": 884,
      "blem": 885,
      "ov": 886,
      "resse": 887,
      "ebs": 888,
      "ĠIhre": 889,
      "EL": 890,
      "Ġalle": 891,
      "acht": 892,
      "schen": 893,
      "wÃ¤r": 894,
      "fahren": 895,
      "ap": 896,
      "treter": 897,
      "Ġ6": 898,
      "ĠAnt": 899,
      "ĠIhnen": 900,
      "ffent": 901,
      "Ġlie": 902,
      "ob": 903,
      "Ġ7": 904,
      "lau": 905,
      "OM": 906,
      "wÃ¤rt": 907,
      "uropÃ¤ischen": 908,
      "sam": 909,
      "200": 910,
      "eute": 911,
      "ION": 912,
      "alt": 913,
      "ammen": 914,
      "ran": 915,
      "ĠDER": 916,
      "ws": 917,
      "lam": 918,
      "Ġfindet": 919,
      "olitik": 920,
      "ild": 921,
      "ĠAngelegenheiten": 922,
      "Ġkl": 923,
      "Ġges": 924,
      "10": 925,
      "her": 926,
      "ert": 927,
      "kte": 928,
      "ittel": 929,
      "ĠUm": 930,
      "Ġaber": 931,
      "rt": 932,
      "30": 933,
      "Ġbes": 934,
      "agen": 935,
      "Und": 936,
      "ĠAl": 937,
      "ĠEuropa": 938,
      "FÃ¼r": 939,
      "Ġet": 940,
      "lichen": 941,
      "Ġeinem": 942,
      "Ġkein": 943,
      "Ġ9": 944,
      "erk": 945,
      "Ġbet": 946,
      "Aber": 947,
      "ive": 948,
      "ub": 949,
      "inn": 950,
      "ROP": 951,
      "Hier": 952,
      "ĠArbeit": 953,
      "ĠFinanz": 954,
      "iger": 955,
      "Ġdurch": 956,
      "OL": 957,
      "Ġ12": 958,
      "RA": 959,
      "Ã¤hr": 960,
      "du": 961,
      "Ġfolgen": 962,
      "Ġneue": 963,
      "Ã¤ch": 964,
      "Ġ8": 965,
      "ĠSchl": 966,
      "Ġviel": 967,
      "fe": 968,
      "ĠProblem": 969,
      "lament": 970,
      "lieÃŁ": 971,
      "mmer": 972,
      "ard": 973,
      "ler": 974,
      "ischer": 975,
      "igung": 976,
      "roÃŁ": 977,
      "nahmen": 978,
      "ĠFrage": 979,
      "rÃ¼ssel": 980,
      "Ġweiter": 981,
      "ollen": 982,
      "ret": 983,
      "IG": 984,
      "ĠParlament": 985,
      "eite": 986,
      "Ġjed": 987,
      "Ġdiesen": 988,
      "stÃ¼tz": 989,
      "ĠKon": 990,
      "rif": 991,
      "ĠLand": 992,
      "fach": 993,
      "olle": 994,
      "Ġganz": 995,
      "Ġmich": 996,
      "fÃ¼r": 997,
      "mal": 998,
      "eht": 999,
      "ĠCh": 1000,
      "ebsite": 1001,
      "wort": 1002,
      "KTE": 1003,
      "fÃ¼hr": 1004,
      "gar": 1005,
      "pro": 1006,
      "ĠAuf": 1007,
      "Ġle": 1008,
      "vor": 1009,
      "ĠFrau": 1010,
      "wÃ¤rtige": 1011,
      "war": 1012,
      "ÃĦISCH": 1013,
      "ROPÃĦISCH": 1014,
      ".)": 1015,
      "issen": 1016,
      "Sp": 1017,
      "Ġgeht": 1018,
      "Vielen": 1019,
      "Ġgegen": 1020,
      "Ġwichtig": 1021,
      "Ġje": 1022,
      "ĠDe": 1023,
      "ĠKommissar": 1024,
      "UNKTE": 1025,
      "ĠFor": 1026,
      "gel": 1027,
      "Kommiss": 1028,
      "Ġunsere": 1029,
      "immer": 1030,
      "ĠEuropÃ¤ischen": 1031,
      "SP": 1032,
      "ĠPUNKTE": 1033,
      "halten": 1034,
      "ine": 1035,
      "zie": 1036,
      "ĠMen": 1037,
      "our": 1038,
      "els": 1039,
      "Ġmein": 1040,
      "RT": 1041,
      "Ġ%": 1042,
      "rin": 1043,
      "Pressemitteilung": 1044,
      "ĠMitglied": 1045,
      "onder": 1046,
      "Da": 1047,
      "Beifall": 1048,
      "igt": 1049,
      "ĠauswÃ¤rtige": 1050,
      "Ġetw": 1051,
      "unden": 1052,
      "SCH": 1053,
      "yst": 1054,
      "eid": 1055,
      "Ġ+": 1056,
      "zeit": 1057,
      "kehr": 1058,
      "ĠMar": 1059,
      "MEN": 1060,
      "ult": 1061,
      "Eine": 1062,
      "ken": 1063,
      "achen": 1064,
      "Ġtun": 1065,
      "eld": 1066,
      "TEIL": 1067,
      "ÃŁnahmen": 1068,
      "Im": 1069,
      "II": 1070,
      "Ġgew": 1071,
      "ud": 1072,
      "Ġ10": 1073,
      "icher": 1074,
      "GEN": 1075,
      "halb": 1076,
      "utsch": 1077,
      "usammen": 1078,
      "ĠUnion": 1079,
      "ĠÃĸ": 1080,
      "eigen": 1081,
      "ystem": 1082,
      "ĠÃĦ": 1083,
      "ĠRecht": 1084,
      "000": 1085,
      "ĠTh": 1086,
      "ep": 1087,
      "Minister": 1088,
      "ct": 1089,
      "arb": 1090,
      "Ġjetzt": 1091,
      "folger": 1092,
      "ĠUnter": 1093,
      "IK": 1094,
      "ĠGes": 1095,
      "igkeit": 1096,
      "ce": 1097,
      "alien": 1098,
      "IE": 1099,
      "pl": 1100,
      "Ġvom": 1101,
      "ere": 1102,
      "ĠEn": 1103,
      "Ġpro": 1104,
      ").": 1105,
      "eben": 1106,
      "ĠgroÃŁ": 1107,
      "Ġwen": 1108,
      "Qu": 1109,
      "welt": 1110,
      "ritt": 1111,
      "inder": 1112,
      "ehm": 1113,
      "Ġimmer": 1114,
      "urg": 1115,
      "Ġdu": 1116,
      "setz": 1117,
      "nisse": 1118,
      "orgen": 1119,
      "aben": 1120,
      "Ġdieses": 1121,
      "Presse": 1122,
      "ĠEntwick": 1123,
      "nder": 1124,
      "arbeit": 1125,
      "AND": 1126,
      "ĠProgramm": 1127,
      "ericht": 1128,
      "sk": 1129,
      "Ġeinfach": 1130,
      "Ġnun": 1131,
      "ux": 1132,
      "org": 1133,
      "Auch": 1134,
      "ĠUND": 1135,
      "ina": 1136,
      "ĠPressemitteilung": 1137,
      "Ã¤l": 1138,
      "ĠFl": 1139,
      "gem": 1140,
      "12": 1141,
      "gend": 1142,
      "rit": 1143,
      "Ġheute": 1144,
      "yp": 1145,
      "eschÃ¤": 1146,
      "ĠVert": 1147,
      "ĠEntsch": 1148,
      "Ġher": 1149,
      "ĠerklÃ¤r": 1150,
      "Ġgut": 1151,
      "lichkeit": 1152,
      "Ġjedoch": 1153,
      "osten": 1154,
      "wend": 1155,
      "ĠBei": 1156,
      "ĠSitz": 1157,
      "FT": 1158,
      "Ġbest": 1159,
      "ĠDie": 1160,
      "fl": 1161,
      "Ġalso": 1162,
      "bst": 1163,
      "Ã¼hr": 1164,
      "anien": 1165,
      "Ġgem": 1166,
      "chte": 1167,
      "ĠVertreter": 1168,
      "wirtschaft": 1169,
      "BrÃ¼ssel": 1170,
      "burg": 1171,
      "zeu": 1172,
      "Ã¤lt": 1173,
      "Aus": 1174,
      "ĠSo": 1175,
      "leich": 1176,
      "rechen": 1177,
      "av": 1178,
      "ieder": 1179,
      "net": 1180,
      "SA": 1181,
      "Ġbrau": 1182,
      "frage": 1183,
      "11": 1184,
      "ĠÃľber": 1185,
      "Ã¤re": 1186,
      "ilt": 1187,
      "Ġetwas": 1188,
      "35": 1189,
      "UNGEN": 1190,
      "ma": 1191,
      "folgerungen": 1192,
      "ow": 1193,
      "ĠZu": 1194,
      "Ġwenn": 1195,
      "Ġgel": 1196,
      "arum": 1197,
      "EIT": 1198,
      "ICH": 1199,
      "aher": 1200,
      "ESS": 1201,
      "schie": 1202,
      "ĠSchluss": 1203,
      "Ġ14": 1204,
      "Ġbereit": 1205,
      "ĠEur": 1206,
      "ĠWelt": 1207,
      "Ġ19": 1208,
      "nahme": 1209,
      "off": 1210,
      "Ġben": 1211,
      "low": 1212,
      "fon": 1213,
      "ĠHost": 1214,
      "ĠKl": 1215,
      "ĠAN": 1216,
      "ute": 1217,
      "amt": 1218,
      "richt": 1219,
      "ĠStÃ¤nd": 1220,
      "entr": 1221,
      "Wer": 1222,
      "rank": 1223,
      "eschÃ¤ft": 1224,
      "25": 1225,
      "ex": 1226,
      "if": 1227,
      "amit": 1228,
      "amen": 1229,
      ".:": 1230,
      "bes": 1231,
      "pu": 1232,
      "retÃ¤r": 1233,
      "talien": 1234,
      "Ġ11": 1235,
      "reis": 1236,
      "ĠVorschl": 1237,
      "RE": 1238,
      "ha": 1239,
      "ilfe": 1240,
      "Be": 1241,
      "mar": 1242,
      "alen": 1243,
      "stellt": 1244,
      "Ġhin": 1245,
      "ktion": 1246,
      "EUROPÃĦISCH": 1247,
      "Ġ20": 1248,
      "IP": 1249,
      "aaten": 1250,
      "tok": 1251,
      "Ab": 1252,
      "Auf": 1253,
      "ĠÃĦnder": 1254,
      "Ġdazu": 1255,
      "Des": 1256,
      "Ġbitte": 1257,
      "eln": 1258,
      "eiÃŁ": 1259,
      "Ġ199": 1260,
      "Ġsollte": 1261,
      "okum": 1262,
      "Ã¶s": 1263,
      "Ġthe": 1264,
      "Frau": 1265,
      "ĠWort": 1266,
      "ĠHostels": 1267,
      "geben": 1268,
      "ĠWirtschaft": 1269,
      "elche": 1270,
      "Ġliegt": 1271,
      "innen": 1272,
      "ternehmen": 1273,
      "ĠStaat": 1274,
      "ĠMenschen": 1275,
      "ay": 1276,
      "Vor": 1277,
      "tokoll": 1278,
      "Ġ:": 1279,
      "emein": 1280,
      "ĠHer": 1281,
      "Ġweitere": 1282,
      "Ġwurden": 1283,
      "icherheit": 1284,
      "ekretÃ¤r": 1285,
      "ĠThem": 1286,
      "ĠFragen": 1287,
      "forder": 1288,
      "AS": 1289,
      "Ġon": 1290,
      "So": 1291,
      "utschland": 1292,
      "ĠGrund": 1293,
      "ssekretÃ¤r": 1294,
      "uft": 1295,
      "Ġ15": 1296,
      "ĠSchlussfolgerungen": 1297,
      "ĠTag": 1298,
      "Unser": 1299,
      "ĠSitzung": 1300,
      "unft": 1301,
      "ĠFall": 1302,
      "Ġdrei": 1303,
      "ucht": 1304,
      "auen": 1305,
      "ĠRed": 1306,
      "Ġsollten": 1307,
      "ĠProdu": 1308,
      "ungsant": 1309,
      "gien": 1310,
      "per": 1311,
      "ĠZusammen": 1312,
      "ĠRates": 1313,
      "ĠerklÃ¤rte": 1314,
      "erson": 1315,
      "De": 1316,
      "wert": 1317,
      "Ġwieder": 1318,
      "sicht": 1319,
      "atÃ¼r": 1320,
      "Ġcom": 1321,
      "esen": 1322,
      "Ġmir": 1323,
      "rifft": 1324,
      "uchen": 1325,
      "Ġper": 1326,
      "51": 1327,
      "linie": 1328,
      "sion": 1329,
      "ĠProtokoll": 1330,
      "fÃ¼g": 1331,
      "ĠFinanzen": 1332,
      "erv": 1333,
      "ache": 1334,
      "ĠRicht": 1335,
      "ĠErgeb": 1336,
      "ĠNr": 1337,
      "gie": 1338,
      "cher": 1339,
      "dem": 1340,
      "MER": 1341,
      "hne": 1342,
      "aupt": 1343,
      "ĠMaÃŁnahmen": 1344,
      "ikel": 1345,
      "unde": 1346,
      "Ġmorgen": 1347,
      "ou": 1348,
      "ordnung": 1349,
      "werb": 1350,
      "elbst": 1351,
      "ternet": 1352,
      "mus": 1353,
      "):": 1354,
      "rift": 1355,
      "Pro": 1356,
      "kunft": 1357,
      "Mail": 1358,
      "ition": 1359,
      "ĠQu": 1360,
      "20": 1361,
      "anke": 1362,
      "Ġmeine": 1363,
      "stimmt": 1364,
      "ke": 1365,
      "Ã¶l": 1366,
      "Ġ/": 1367,
      "ĠEntwicklung": 1368,
      "Ġbin": 1369,
      "zen": 1370,
      "abei": 1371,
      "Kommission": 1372,
      "ĠArt": 1373,
      "40": 1374,
      "Ġkon": 1375,
      "hÃ¶r": 1376,
      "so": 1377,
      "Ġkomm": 1378,
      "Ġ,": 1379,
      "are": 1380,
      "blik": 1381,
      "ib": 1382,
      "ERTE": 1383,
      "hof": 1384,
      "Ġeigen": 1385,
      "ĠDokum": 1386,
      "ĠHaus": 1387,
      "ĠUNION": 1388,
      "Ġsiehe": 1389,
      "wor": 1390,
      "Ġwirk": 1391,
      "satz": 1392,
      "ink": 1393,
      "teil": 1394,
      "zial": 1395,
      "gl": 1396,
      "ate": 1397,
      "Ã¶ÃŁ": 1398,
      "ĠBild": 1399,
      "Ġ2009": 1400,
      "Ġins": 1401,
      "gehen": 1402,
      "ekte": 1403,
      "Ġgef": 1404,
      "Ġgr": 1405,
      "sterreich": 1406,
      "oren": 1407,
      "str": 1408,
      "atÃ¼rlich": 1409,
      "ĠunterstÃ¼tz": 1410,
      "Ġbie": 1411,
      "Ġsteht": 1412,
      "ac": 1413,
      "sm": 1414,
      "Ġbef": 1415,
      "ĠÃĸffent": 1416,
      "wischen": 1417,
      "Ġdann": 1418,
      "uxem": 1419,
      "ED": 1420,
      "SON": 1421,
      "Warum": 1422,
      "mpf": 1423,
      "ium": 1424,
      "cken": 1425,
      "Ã¶rder": 1426,
      "uten": 1427,
      "ĠTeil": 1428,
      "ial": 1429,
      "Ġwollen": 1430,
      "elgien": 1431,
      "OMMEN": 1432,
      "Ġmachen": 1433,
      "gesch": 1434,
      "Slow": 1435,
      "ĠmÃ¶glich": 1436,
      "artner": 1437,
      "rland": 1438,
      "NEH": 1439,
      "immt": 1440,
      "Mit": 1441,
      "zieh": 1442,
      "reu": 1443,
      "uxemburg": 1444,
      "Ġand": 1445,
      "Alle": 1446,
      "adt": 1447,
      "ĠPunkt": 1448,
      "olen": 1449,
      "Ã¤ndern": 1450,
      "Um": 1451,
      "Ã¤ss": 1452,
      "ĠStell": 1453,
      "ris": 1454,
      "ĠEuro": 1455,
      "Ġschon": 1456,
      "ald": 1457,
      "Dieser": 1458,
      "nergie": 1459,
      "ĠVerb": 1460,
      "urz": 1461,
      "EG": 1462,
      "Website": 1463,
      "fr": 1464,
      "Ġalles": 1465,
      "ĠDaten": 1466,
      "ÃŁen": 1467,
      "ment": 1468,
      "Ġblei": 1469,
      "Mar": 1470,
      "enden": 1471,
      "Ġeinige": 1472,
      "stÃ¤nd": 1473,
      "Italien": 1474,
      "ĠErklÃ¤r": 1475,
      "Ġbrauchen": 1476,
      "unkte": 1477,
      "spiel": 1478,
      "ontr": 1479,
      "ĠUmwelt": 1480,
      "NEHMER": 1481,
      "ĠNe": 1482,
      "abe": 1483,
      "Ġgilt": 1484,
      "ĠZimmer": 1485,
      "alitÃ¤t": 1486,
      "publik": 1487,
      "ustiz": 1488,
      "ZI": 1489,
      "setzung": 1490,
      "hÃ¤lt": 1491,
      "ĠAntwort": 1492,
      "aum": 1493,
      "Ġihre": 1494,
      "AG": 1495,
      "Ġakt": 1496,
      "Dieses": 1497,
      "TEILNEHMER": 1498,
      "ettbe": 1499,
      "hn": 1500,
      "ĠÃĸffentlichkeit": 1501,
      "Ġvie": 1502,
      "ĠEuropÃ¤ische": 1503,
      "ppe": 1504,
      "weden": 1505,
      "folg": 1506,
      "angen": 1507,
      "ĠSeite": 1508,
      "Spanien": 1509,
      "vest": 1510,
      "ĠProj": 1511,
      "icken": 1512,
      "lage": 1513,
      "iederlan": 1514,
      "Ġsagen": 1515,
      "ian": 1516,
      "ienst": 1517,
      "ĠInn": 1518,
      "staaten": 1519,
      "Ġandere": 1520,
      "BE": 1521,
      "USS": 1522,
      "gew": 1523,
      "ĠLage": 1524,
      "Ġbesten": 1525,
      "ettbewerb": 1526,
      "Ġkommen": 1527,
      "zept": 1528,
      "Ġbegr": 1529,
      "agt": 1530,
      "Ġen": 1531,
      "line": 1532,
      "WI": 1533,
      "Ġsehen": 1534,
      "ĠLeben": 1535,
      "Ġger": 1536,
      "ĠMin": 1537,
      "iederlande": 1538,
      "weise": 1539,
      "Ġviele": 1540,
      "Ġneuen": 1541,
      "emark": 1542,
      "licher": 1543,
      "des": 1544,
      "zeich": 1545,
      "Ġ2007": 1546,
      "15": 1547,
      "ote": 1548,
      "bung": 1549,
      "ec": 1550,
      "verfahren": 1551,
      "alten": 1552,
      "Ġbereits": 1553,
      "ĠZiel": 1554,
      "innland": 1555,
      "ph": 1556,
      "eile": 1557,
      "alis": 1558,
      "ĠANGEN": 1559,
      "ĠBet": 1560,
      "genommen": 1561,
      "ungsantrag": 1562,
      "ĠANGENOMMEN": 1563,
      "rÃ¼n": 1564,
      "ĠUnternehmen": 1565,
      "ĠdafÃ¼r": 1566,
      "Ã¶ff": 1567,
      "Ġviews": 1568,
      "ĠRepublik": 1569,
      "lagen": 1570,
      "Deshalb": 1571,
      "itter": 1572,
      "unktion": 1573,
      "Ge": 1574,
      "irk": 1575,
      "Ihr": 1576,
      "Ã¤nemark": 1577,
      "schuss": 1578,
      "rukt": 1579,
      "rateg": 1580,
      "ultur": 1581,
      "Dar": 1582,
      "Belgien": 1583,
      "Ġwill": 1584,
      "ĠPerson": 1585,
      "ĠBÃ¼r": 1586,
      "reichen": 1587,
      "ĠBar": 1588,
      "eist": 1589,
      "Ġ16": 1590,
      "ĠwÃ¼r": 1591,
      "Ġ18": 1592,
      "los": 1593,
      "Man": 1594,
      "olog": 1595,
      "ĠNach": 1596,
      "ĠGeb": 1597,
      "irekt": 1598,
      "ax": 1599,
      "Zu": 1600,
      "Ã¶ffent": 1601,
      "ĠnÃ¤ch": 1602,
      "ÃĸRT": 1603,
      "Ġfor": 1604,
      "ĠMon": 1605,
      "tens": 1606,
      "Ġunserer": 1607,
      "ĠANGENOMMENE": 1608,
      "Ant": 1609,
      "Ġfolgende": 1610,
      "Ġeines": 1611,
      "keiten": 1612,
      "AM": 1613,
      "VER": 1614,
      "ĠHandel": 1615,
      "ÃĸRTERTE": 1616,
      "Art": 1617,
      "ahlen": 1618,
      "Welche": 1619,
      "spro": 1620,
      "Ġanderen": 1621,
      "punkt": 1622,
      "ente": 1623,
      "Ġto": 1624,
      "All": 1625,
      "SCHA": 1626,
      "ĠGemein": 1627,
      "zel": 1628,
      "Doch": 1629,
      "ERÃĸRTERTE": 1630,
      "Ġvoll": 1631,
      "EI": 1632,
      "ade": 1633,
      "ĠVorschlag": 1634,
      "ĠwÃ¤re": 1635,
      "iven": 1636,
      "oc": 1637,
      "rior": 1638,
      "nte": 1639,
      "ĠmuÃŁ": 1640,
      "ĠIN": 1641,
      "RAT": 1642,
      "ierte": 1643,
      "Ġof": 1644,
      "ange": 1645,
      "Ġbeg": 1646,
      "Gen": 1647,
      "ĠThema": 1648,
      "atur": 1649,
      "Ġ17": 1650,
      "Ġnichts": 1651,
      "ĠzurÃ¼ck": 1652,
      "Ġwirklich": 1653,
      "ings": 1654,
      "reise": 1655,
      "Ãĸsterreich": 1656,
      "ĠJahre": 1657,
      "ĠEurop": 1658,
      "ice": 1659,
      "ĠBest": 1660,
      "Ġgestimmt": 1661,
      "DER": 1662,
      "Luxemburg": 1663,
      "âĤ": 1664,
      "âĤ¬": 1665,
      "ĠMinisterin": 1666,
      "SCHAFT": 1667,
      "lub": 1668,
      "markt": 1669,
      "ĠRei": 1670,
      "Irland": 1671,
      "Ġwissen": 1672,
      "ĠGew": 1673,
      "ruktur": 1674,
      "ide": 1675,
      "politik": 1676,
      "ĠBes": 1677,
      "ALT": 1678,
      "STIG": 1679,
      "ichte": 1680,
      "elefon": 1681,
      "ET": 1682,
      "Ġex": 1683,
      "Ġgeben": 1684,
      "fte": 1685,
      "96": 1686,
      "ĠX": 1687,
      "OLIT": 1688,
      "ĠJustiz": 1689,
      "SONSTIG": 1690,
      "sb": 1691,
      "vertreter": 1692,
      "46": 1693,
      "Ġstehen": 1694,
      "Ġsol": 1695,
      "iste": 1696,
      "Niederlande": 1697,
      "ĠSicherheit": 1698,
      "ritte": 1699,
      "ĠSpiel": 1700,
      "BER": 1701,
      "Ġselbst": 1702,
      "ziehungen": 1703,
      "eter": 1704,
      "ĠAp": 1705,
      "isk": 1706,
      "ĠTw": 1707,
      "Ġerste": 1708,
      "50": 1709,
      "chn": 1710,
      "annt": 1711,
      "ĠdaÃŁ": 1712,
      "Ġ2010": 1713,
      "Ent": 1714,
      "ika": 1715,
      "oten": 1716,
      "ternation": 1717,
      "Wenn": 1718,
      "ĠWebsite": 1719,
      "DÃ¤nemark": 1720,
      "Finnland": 1721,
      "Schweden": 1722,
      "Ġ13": 1723,
      "Ġlang": 1724,
      "ack": 1725,
      "ĠAd": 1726,
      "Ġange": 1727,
      "Ġ2008": 1728,
      "weiter": 1729,
      "Ġlei": 1730,
      "ĠLandwirtschaft": 1731,
      "schutz": 1732,
      "Deutschland": 1733,
      "Ġget": 1734,
      "von": 1735,
      "ĠWas": 1736,
      "ĠPl": 1737,
      "Ġglau": 1738,
      "Ġnie": 1739,
      "iat": 1740,
      "einen": 1741,
      "ĠOr": 1742,
      "ahn": 1743,
      "ue": 1744,
      "ember": 1745,
      "Bitte": 1746,
      "ater": 1747,
      "stellung": 1748,
      "KT": 1749,
      "ĠWeg": 1750,
      "az": 1751,
      "offe": 1752,
      "ds": 1753,
      "stag": 1754,
      "13": 1755,
      "aut": 1756,
      "ĠEnergie": 1757,
      "ĠStand": 1758,
      "ĠHerrn": 1759,
      "ĠZukunft": 1760,
      "OLITIK": 1761,
      "ĠAm": 1762,
      "16": 1763,
      "98": 1764,
      "gabe": 1765,
      "ĠTwitter": 1766,
      "omp": 1767,
      "isches": 1768,
      "ander": 1769,
      "stat": 1770,
      "Ġgeb": 1771,
      "ĠInternet": 1772,
      "Ġseine": 1773,
      "ismus": 1774,
      "arten": 1775,
      "rankreich": 1776,
      "ĠZusammenarbeit": 1777,
      "Ist": 1778,
      "ĠMio": 1779,
      "Ã¶glich": 1780,
      "Ġ!": 1781,
      "arte": 1782,
      "iet": 1783,
      "Ġeinmal": 1784,
      "rÃ¤ge": 1785,
      "PrÃ¤sident": 1786,
      "ĠGra": 1787,
      "ĠĠĠĠ": 1788,
      "itu": 1789,
      "Nach": 1790,
      "okrat": 1791,
      "echn": 1792,
      "ichtige": 1793,
      "besser": 1794,
      "Ã¶t": 1795,
      "ĠEx": 1796,
      "ĠStaatssekretÃ¤r": 1797,
      "AH": 1798,
      "Pressek": 1799,
      "Th": 1800,
      "UR": 1801,
      "merk": 1802,
      "ĠEntschlieÃŁ": 1803,
      "ruf": 1804,
      "Ġwaren": 1805,
      "Ġzus": 1806,
      "sche": 1807,
      "ip": 1808,
      "ĠInd": 1809,
      "asst": 1810,
      "orden": 1811,
      "ĠMitgliedstaaten": 1812,
      "PR": 1813,
      "uÃŁer": 1814,
      "gang": 1815,
      "deut": 1816,
      "ĠIhren": 1817,
      "ĠInter": 1818,
      "ase": 1819,
      "Tel": 1820,
      "ĠHilfe": 1821,
      "stellen": 1822,
      "ĠfÃ¼hr": 1823,
      "ĠgehÃ¶r": 1824,
      "ĠGeld": 1825,
      "Ġaller": 1826,
      "ĠKomm": 1827,
      "LE": 1828,
      "uer": 1829,
      "Re": 1830,
      "Ġfest": 1831,
      "ationen": 1832,
      "ĠIch": 1833,
      "ennen": 1834,
      "ĠGen": 1835,
      "Kl": 1836,
      "minister": 1837,
      "eichen": 1838,
      "utzen": 1839,
      "ĠâĤ¬": 1840,
      "Anfrage": 1841,
      "Ġletz": 1842,
      "Ã¤tz": 1843,
      "ĠLÃ¶s": 1844,
      "ommissar": 1845,
      "Ġgemein": 1846,
      "otes": 1847,
      "Ġohne": 1848,
      "Ġdabei": 1849,
      "zeug": 1850,
      "ĠKinder": 1851,
      "09": 1852,
      "ĠMittel": 1853,
      "Ġsicher": 1854,
      "stÃ¼tzung": 1855,
      "ĠEnde": 1856,
      "45": 1857,
      "Ã¤u": 1858,
      "Unsere": 1859,
      "Ġgern": 1860,
      "anden": 1861,
      "ĠSystem": 1862,
      "Bet": 1863,
      "eigt": 1864,
      "aufen": 1865,
      "Ã¤ten": 1866,
      "EIN": 1867,
      "ferenz": 1868,
      "lungen": 1869,
      "anken": 1870,
      "co": 1871,
      "falls": 1872,
      "EUROPÃĦISCHEN": 1873,
      "aden": 1874,
      "iff": 1875,
      "mittel": 1876,
      "HALT": 1877,
      "sst": 1878,
      "Ġbesser": 1879,
      "riften": 1880,
      "02": 1881,
      "ohl": 1882,
      "elie": 1883,
      "raft": 1884,
      "ilitÃ¤t": 1885,
      "Ġallen": 1886,
      "ĠDokument": 1887,
      "ĠbegrÃ¼": 1888,
      "ĠSe": 1889,
      "schieden": 1890,
      "Ġbek": 1891,
      "Ã¤ÃŁ": 1892,
      "TER": 1893,
      "OS": 1894,
      "ĠBeit": 1895,
      "aler": 1896,
      "ĠDES": 1897,
      "raum": 1898,
      "Ġdanke": 1899,
      "Ġbed": 1900,
      "ĠBl": 1901,
      "rach": 1902,
      "ĠErgebnisse": 1903,
      "ĠStÃ¤ndigen": 1904,
      "97": 1905,
      "Ġkommt": 1906,
      "03": 1907,
      "ĠSu": 1908,
      "lex": 1909,
      "Ġausge": 1910,
      "ext": 1911,
      "Je": 1912,
      "Ġverst": 1913,
      "ott": 1914,
      "Ġklar": 1915,
      "AC": 1916,
      "Am": 1917,
      "rategie": 1918,
      "sver": 1919,
      "ĠVertreters": 1920,
      "iges": 1921,
      "undheit": 1922,
      "SONSTIGE": 1923,
      "ĠBo": 1924,
      "Ġbeh": 1925,
      "garn": 1926,
      "Ã¤hlen": 1927,
      "schriften": 1928,
      "eidung": 1929,
      "Ã¤tze": 1930,
      "Ġte": 1931,
      "Ġbeim": 1932,
      "nell": 1933,
      "fort": 1934,
      "hang": 1935,
      "oder": 1936,
      "Ġeben": 1937,
      "ĠHand": 1938,
      "Bericht": 1939,
      "iver": 1940,
      "Ġnah": 1941,
      "RTSCHAFT": 1942,
      "ĠFr": 1943,
      "Ġpolit": 1944,
      "hin": 1945,
      "euer": 1946,
      "bau": 1947,
      "uage": 1948,
      "inde": 1949,
      "Ġdaher": 1950,
      "Ġstimm": 1951,
      "Wo": 1952,
      "atei": 1953,
      "Ġgenau": 1954,
      "Ġgute": 1955,
      "erichts": 1956,
      "Damit": 1957,
      "rÃ¼h": 1958,
      "Ġbesonder": 1959,
      "assung": 1960,
      "reicht": 1961,
      "ĠdÃ¼r": 1962,
      "14": 1963,
      "Ġvotes": 1964,
      "Ã¼nd": 1965,
      "ohn": 1966,
      "ĠVertrag": 1967,
      "eiden": 1968,
      "sel": 1969,
      "Ġ30": 1970,
      "18": 1971,
      "Ġwerde": 1972,
      "Ġzwischen": 1973,
      "74": 1974,
      "ĠHaupt": 1975,
      "ypern": 1976,
      "die": 1977,
      "Ġnimmt": 1978,
      "Artikel": 1979,
      "Mehr": 1980,
      "Dann": 1981,
      "ĠJahren": 1982,
      "ez": 1983,
      "licht": 1984,
      "201": 1985,
      "fÃ¼gbar": 1986,
      "352": 1987,
      "kon": 1988,
      "eilen": 1989,
      "Ġerhalten": 1990,
      "SS": 1991,
      "itÃ¤ten": 1992,
      "Ġbede": 1993,
      "75": 1994,
      "ĠInvest": 1995,
      "weis": 1996,
      "ats": 1997,
      "walt": 1998,
      "Ġverb": 1999,
      "club": 2000,
      "eitet": 2001,
      "ile": 2002,
      "ĠAut": 2003,
      "riv": 2004,
      "TEILUNG": 2005,
      "Ġja": 2006,
      "ĠStadt": 2007,
      "Kommissar": 2008,
      "22": 2009,
      "ĠErklÃ¤rungen": 2010,
      "vent": 2011,
      "Ġgemeinsam": 2012,
      "Daher": 2013,
      "sprechen": 2014,
      "Ġrecht": 2015,
      "ĠVerkehr": 2016,
      "Ġdoch": 2017,
      "sitz": 2018,
      "ĠPreis": 2019,
      "undes": 2020,
      "schech": 2021,
      "ĠRedner": 2022,
      "achst": 2023,
      "IEN": 2024,
      "one": 2025,
      "ĠEl": 2026,
      "Ġem": 2027,
      "ĠnatÃ¼rlich": 2028,
      "ĠII": 2029,
      "ituation": 2030,
      "Ġfolgenden": 2031,
      "ĠwÃ¼rde": 2032,
      "Ġ28": 2033,
      "Ġ25": 2034,
      "ITTEILUNG": 2035,
      "ĠeuropÃ¤ische": 2036,
      "enien": 2037,
      "EC": 2038,
      "Ġgehen": 2039,
      "rieden": 2040,
      "33": 2041,
      "ens": 2042,
      "ften": 2043,
      "The": 2044,
      "Bucht": 2045,
      "ĠGesch": 2046,
      "ĠBeispiel": 2047,
      "fragen": 2048,
      "weg": 2049,
      "ĠPunkte": 2050,
      "ations": 2051,
      "arbeiten": 2052,
      "ÃŁe": 2053,
      "86": 2054,
      "hand": 2055,
      "ESSEM": 2056,
      "Denn": 2057,
      "ID": 2058,
      "Zur": 2059,
      "ogen": 2060,
      "ĠHostelsclub": 2061,
      "ESSEMITTEILUNG": 2062,
      "Ġseit": 2063,
      "stens": 2064,
      "ĠBereich": 2065,
      "lungs": 2066,
      "ĠBÃ¼rger": 2067,
      "Siehe": 2068,
      "ĠSozial": 2069,
      "ichten": 2070,
      "Ġverw": 2071,
      "Ġoffen": 2072,
      "Ġis": 2073,
      "Ġ000": 2074,
      "Ġaktu": 2075,
      "ustrie": 2076,
      "Ġdamit": 2077,
      "asse": 2078,
      "ied": 2079,
      "ĠPolitik": 2080,
      "reffen": 2081,
      "Ġnot": 2082,
      "ĠBen": 2083,
      "esse": 2084,
      "ity": 2085,
      "Ġkosten": 2086,
      "ĠGrÃ¼n": 2087,
      "Ġglaube": 2088,
      "ĠSte": 2089,
      "ign": 2090,
      "inks": 2091,
      "min": 2092,
      "erichtshof": 2093,
      "UM": 2094,
      "ient": 2095,
      "ransp": 2096,
      "ĠDeb": 2097,
      "ruck": 2098,
      "ĠRegion": 2099,
      "Ġverl": 2100,
      "hil": 2101,
      "stÃ¼ck": 2102,
      "rÃ¤n": 2103,
      "ĠY": 2104,
      "treten": 2105,
      "ĠDem": 2106,
      "ĠJan": 2107,
      "stand": 2108,
      "lig": 2109,
      "up": 2110,
      "Ġumf": 2111,
      "95": 2112,
      "Ã¼h": 2113,
      "Unter": 2114,
      "ĠProbleme": 2115,
      "atte": 2116,
      "bei": 2117,
      "ĠEUR": 2118,
      "ĠgrÃ¶ÃŁ": 2119,
      "Ġbesteht": 2120,
      "ĠStÃ¤ndiger": 2121,
      "ĠRichtlinie": 2122,
      "ĠStellvertreter": 2123,
      "NEN": 2124,
      "ĠJun": 2125,
      "verkehr": 2126,
      "Ã¶nig": 2127,
      "Ġdarf": 2128,
      "prÃ¼": 2129,
      "stland": 2130,
      "ĠMarkt": 2131,
      "anis": 2132,
      "Ġangenommen": 2133,
      "amil": 2134,
      "schung": 2135,
      "LAND": 2136,
      "worten": 2137,
      "itauen": 2138,
      "ĠAu": 2139,
      "iere": 2140,
      "etail": 2141,
      "Zum": 2142,
      "ĠRo": 2143,
      "aren": 2144,
      "Ġro": 2145,
      "gesamt": 2146,
      "Ã¤sser": 2147,
      "Pressekontakt": 2148,
      "DF": 2149,
      "ettland": 2150,
      "umÃ¤n": 2151,
      "spolitik": 2152,
      "ulgar": 2153,
      "recht": 2154,
      "mp": 2155,
      "aff": 2156,
      "schlieÃŁ": 2157,
      "ĠMob": 2158,
      "itionen": 2159,
      "Ġgest": 2160,
      "riftliche": 2161,
      "),": 2162,
      "zess": 2163,
      "ĠBed": 2164,
      "ĠMal": 2165,
      "ZIEH": 2166,
      "bild": 2167,
      "ĠJul": 2168,
      "ichtigt": 2169,
      "Ġbietet": 2170,
      "rem": 2171,
      "ischerei": 2172,
      "Ã¤uf": 2173,
      "Ġunseren": 2174,
      "ĠWor": 2175,
      "ĠMill": 2176,
      "amp": 2177,
      "man": 2178,
      "Ġfreu": 2179,
      "ĠverfÃ¼gbar": 2180,
      "mut": 2181,
      "nehm": 2182,
      "antwort": 2183,
      "ĠSCH": 2184,
      "CK": 2185,
      "Polen": 2186,
      "dings": 2187,
      "ĠSituation": 2188,
      "inge": 2189,
      "ĠText": 2190,
      "izep": 2191,
      "Ã¤d": 2192,
      "Ar": 2193,
      "ĠVerfahren": 2194,
      "ugang": 2195,
      "Ġdavon": 2196,
      "uÃŁen": 2197,
      "ĠUnterstÃ¼tzung": 2198,
      "umÃ¤nien": 2199,
      "Ã¤ng": 2200,
      "Ã¶ch": 2201,
      "ZIEHUNGEN": 2202,
      "Meine": 2203,
      "Ã¤ge": 2204,
      "ENT": 2205,
      "isten": 2206,
      "ĠForm": 2207,
      "under": 2208,
      "Ġfol": 2209,
      "ĠIhrer": 2210,
      "Ġkeinen": 2211,
      "Europa": 2212,
      "affen": 2213,
      "rakt": 2214,
      "Ġonline": 2215,
      "Ġy": 2216,
      "ortsch": 2217,
      "Ġ23": 2218,
      "SPOLITIK": 2219,
      "NE": 2220,
      "ORD": 2221,
      "ulgarien": 2222,
      "ĠBesch": 2223,
      "wertung": 2224,
      "ĠPRO": 2225,
      "ĠUr": 2226,
      "ortug": 2227,
      "schechische": 2228,
      "eitung": 2229,
      "essen": 2230,
      "ĠMÃ¤r": 2231,
      "ĠKultur": 2232,
      "sse": 2233,
      "ker": 2234,
      "ron": 2235,
      "Ġbesch": 2236,
      "ĠKÃ¶nig": 2237,
      "ĠGesundheit": 2238,
      "ielt": 2239,
      "gaben": 2240,
      "Ġschnell": 2241,
      "ĠgroÃŁe": 2242,
      "199": 2243,
      "Ġsag": 2244,
      "Mitglied": 2245,
      "beh": 2246,
      "AP": 2247,
      "Ungarn": 2248,
      "Ġschw": 2249,
      "Ġ?": 2250,
      "ĠKro": 2251,
      "PRESSEMITTEILUNG": 2252,
      "Ġby": 2253,
      "Ġkurz": 2254,
      "Ġerstellt": 2255,
      "ĠFahr": 2256,
      "nehmen": 2257,
      "erien": 2258,
      "ĠBrÃ¼ssel": 2259,
      "Nun": 2260,
      "ĠFlug": 2261,
      "Ã¶rderung": 2262,
      "itiat": 2263,
      "ĠDu": 2264,
      "ans": 2265,
      "17": 2266,
      "Her": 2267,
      "Zwei": 2268,
      "alte": 2269,
      "ĠNeu": 2270,
      "ĠPrÃ¤sidentin": 2271,
      "Ġdarauf": 2272,
      "Dazu": 2273,
      "ĠStr": 2274,
      "Lassen": 2275,
      "ĠGl": 2276,
      "Ã¤nger": 2277,
      "lob": 2278,
      "ca": 2279,
      "trag": 2280,
      "unter": 2281,
      "fÃ¼hrt": 2282,
      "WIRTSCHAFT": 2283,
      "ĠÃ¶ffent": 2284,
      "ĠErfolg": 2285,
      "izeprÃ¤sident": 2286,
      "ilder": 2287,
      "Will": 2288,
      "ĠPartner": 2289,
      "opp": 2290,
      "achstum": 2291,
      "Ġend": 2292,
      "Ġfunktion": 2293,
      "mb": 2294,
      "akei": 2295,
      "ĠRes": 2296,
      "ĠKommissarin": 2297,
      "ichter": 2298,
      "ĠAusw": 2299,
      "Ġgesagt": 2300,
      "ĠSk": 2301,
      "ĠÃĦnderungsantrag": 2302,
      "ĠFrei": 2303,
      "zahl": 2304,
      "ril": 2305,
      "folgt": 2306,
      "Ġinter": 2307,
      "reibung": 2308,
      "eint": 2309,
      "Ġla": 2310,
      "ĠRAT": 2311,
      "Ã¤nde": 2312,
      "BEZIEHUNGEN": 2313,
      "uld": 2314,
      "Ã¤ndert": 2315,
      "ringen": 2316,
      "Slowenien": 2317,
      "ĠStra": 2318,
      "Ġlassen": 2319,
      "ppen": 2320,
      "Von": 2321,
      "abel": 2322,
      "Ġerst": 2323,
      "enten": 2324,
      "Ġnehmen": 2325,
      "ĠVER": 2326,
      "Ġjeder": 2327,
      "Ġern": 2328,
      "Ġdenke": 2329,
      "ĠAnd": 2330,
      "ielle": 2331,
      "Ġ24": 2332,
      "ame": 2333,
      "Schriftliche": 2334,
      "ĠPDF": 2335,
      "ĠKat": 2336,
      "04": 2337,
      "Ġmacht": 2338,
      "Ġeinz": 2339,
      "ĠBem": 2340,
      "Ġbetrifft": 2341,
      "ĠdÃ¼rfen": 2342,
      "fang": 2343,
      "Ã¶ffnet": 2344,
      "LA": 2345,
      "OV": 2346,
      "Ġersten": 2347,
      "Ġerwar": 2348,
      "ĠLe": 2349,
      "Ġjeden": 2350,
      "Estland": 2351,
      "stau": 2352,
      "ĠweiÃŁ": 2353,
      "laub": 2354,
      "ckt": 2355,
      "ĠLÃ¶sung": 2356,
      "ĠWoch": 2357,
      "rise": 2358,
      "ies": 2359,
      "ĠEN": 2360,
      "Litauen": 2361,
      "Lettland": 2362,
      "Ġbleibt": 2363,
      "Jetzt": 2364,
      "Zypern": 2365,
      "leist": 2366,
      "asch": 2367,
      "ĠGru": 2368,
      "IM": 2369,
      "Kon": 2370,
      "ende": 2371,
      "Ġ21": 2372,
      "ain": 2373,
      "ĠMein": 2374,
      "ĠGeschÃ¤ft": 2375,
      "USSEN": 2376,
      "Ġihn": 2377,
      "innenmarkt": 2378,
      "Ġweit": 2379,
      "omb": 2380,
      "This": 2381,
      "Ġvier": 2382,
      "rad": 2383,
      "05": 2384,
      "ore": 2385,
      "Ġentfer": 2386,
      "06": 2387,
      "ĠGÃ¤": 2388,
      "Ġtelefon": 2389,
      "24": 2390,
      "ima": 2391,
      "Ġeinge": 2392,
      "ĠkÃ¶nnte": 2393,
      "ĠProjekt": 2394,
      "ĠRegionen": 2395,
      "formationen": 2396,
      "ĠÃ¤": 2397,
      "ĠMe": 2398,
      "raucher": 2399,
      "cen": 2400,
      "ĠWettbewerb": 2401,
      "ĠNamen": 2402,
      "Gibt": 2403,
      "ĠPrior": 2404,
      "Ġhoffe": 2405,
      "ehler": 2406,
      "ĠVerein": 2407,
      "enzen": 2408,
      "ctor": 2409,
      "Ġsagte": 2410,
      "fÃ¤h": 2411,
      "Ġ*": 2412,
      "einer": 2413,
      "ikation": 2414,
      "sol": 2415,
      "zÃ¼": 2416,
      "Ġwo": 2417,
      "Ġsprechen": 2418,
      "eig": 2419,
      "Heute": 2420,
      "ĠEUROPÃĦISCH": 2421,
      "own": 2422,
      "ĠFre": 2423,
      "Ġverk": 2424,
      "ffiz": 2425,
      "INHALT": 2426,
      "Tschechische": 2427,
      "Ġtelefonisch": 2428,
      "ortugal": 2429,
      "ĠReform": 2430,
      "EMO": 2431,
      "weit": 2432,
      "Ġfal": 2433,
      "auer": 2434,
      "rteil": 2435,
      "21": 2436,
      "ren": 2437,
      "ĠMed": 2438,
      "Ġvers": 2439,
      "tem": 2440,
      "ĠDinge": 2441,
      "Ġ2000": 2442,
      "Ġ@": 2443,
      "Ġ27": 2444,
      "hol": 2445,
      "ĠTÃ¼r": 2446,
      "ÃŁer": 2447,
      "ĠDienst": 2448,
      "ĠTel": 2449,
      "Ġverschieden": 2450,
      "ÃľR": 2451,
      "Ġzusammen": 2452,
      "Frankreich": 2453,
      "Ġworden": 2454,
      "wegen": 2455,
      "ĠHaushalt": 2456,
      "Nicht": 2457,
      "Lang": 2458,
      "af": 2459,
      "rig": 2460,
      "ober": 2461,
      "Ã¤mpf": 2462,
      "ĠEntscheidung": 2463,
      "ĠWer": 2464,
      "ahmen": 2465,
      "liches": 2466,
      "rÃ¤gt": 2467,
      "eschÃ¤ftigung": 2468,
      "34": 2469,
      "ĠProdukte": 2470,
      "zug": 2471,
      "ware": 2472,
      "Ġreg": 2473,
      "fÃ¤l": 2474,
      "ool": 2475,
      "Ġzweite": 2476,
      "Ġempf": 2477,
      "Ġfrei": 2478,
      "splan": 2479,
      "ĠschÃ¶n": 2480,
      "Ġ&": 2481,
      "wie": 2482,
      "ĠSl": 2483,
      "ĠJu": 2484,
