{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "en": 258,
      "er": 259,
      "ch": 260,
      "in": 261,
      "Ġd": 262,
      "ie": 263,
      "un": 264,
      "st": 265,
      "ei": 266,
      "an": 267,
      "es": 268,
      "on": 269,
      "Ã¼": 270,
      "ich": 271,
      "ĠS": 272,
      "Ã¤": 273,
      "Ġw": 274,
      "ung": 275,
      "ein": 276,
      "Ġs": 277,
      "el": 278,
      "au": 279,
      "at": 280,
      "as": 281,
      "or": 282,
      "ar": 283,
      "is": 284,
      "al": 285,
      "it": 286,
      "ge": 287,
      "Ġi": 288,
      "Ġun": 289,
      "Ġdie": 290,
      "ĠA": 291,
      "te": 292,
      "ur": 293,
      "Ġm": 294,
      "Ġv": 295,
      "Ġf": 296,
      "Ġder": 297,
      "Ġb": 298,
      "ir": 299,
      "Ġn": 300,
      "ĠP": 301,
      "ter": 302,
      "ĠE": 303,
      "mm": 304,
      "hr": 305,
      "Ġein": 306,
      "ion": 307,
      "ĠB": 308,
      "ĠM": 309,
      "ten": 310,
      "gen": 311,
      "den": 312,
      "Ġist": 313,
      "em": 314,
      "Ġz": 315,
      "Ã¼r": 316,
      "ĠK": 317,
      "et": 318,
      "Ġh": 319,
      "ol": 320,
      "Die": 321,
      "icht": 322,
      "Ġund": 323,
      "ĠF": 324,
      "ĠI": 325,
      "Ġau": 326,
      "sch": 327,
      "Ã¶": 328,
      "der": 329,
      "ĠR": 330,
      "ra": 331,
      "Ġin": 332,
      "Ġg": 333,
      "Ġk": 334,
      "ĠD": 335,
      "ss": 336,
      "ĠG": 337,
      "ber": 338,
      "ĠH": 339,
      "ĠfÃ¼r": 340,
      "ĠV": 341,
      "ig": 342,
      "ier": 343,
      "eit": 344,
      "ro": 345,
      "isch": 346,
      "ĠW": 347,
      "lich": 348,
      "de": 349,
      "Ġzu": 350,
      "le": 351,
      "ab": 352,
      "kt": 353,
      "ĠT": 354,
      "Ġ2": 355,
      "omm": 356,
      "Ġwir": 357,
      "il": 358,
      "ĠSie": 359,
      "and": 360,
      "re": 361,
      "ach": 362,
      "se": 363,
      "am": 364,
      "um": 365,
      "00": 366,
      "ĠL": 367,
      "ent": 368,
      "Ġge": 369,
      "Ġdas": 370,
      "Ġ1": 371,
      "ÃŁ": 372,
      "op": 373,
      "Ġvon": 374,
      "ind": 375,
      "Ġer": 376,
      "ft": 377,
      "ĠU": 378,
      "Ġ(": 379,
      "Das": 380,
      "ER": 381,
      "eh": 382,
      "Ġan": 383,
      "Ġnicht": 384,
      "iss": 385,
      "ation": 386,
      "Ġden": 387,
      "ck": 388,
      "ĠZ": 389,
      "ut": 390,
      "ĠIn": 391,
      "EN": 392,
      "us": 393,
      "ien": 394,
      "Ġauf": 395,
      "rei": 396,
      "len": 397,
      "ser": 398,
      "urop": 399,
      "ist": 400,
      "Ġdes": 401,
      "ann": 402,
      "ungen": 403,
      "ĠSt": 404,
      "Ġbe": 405,
      "Ġl": 406,
      "ĠN": 407,
      "Ġver": 408,
      "nen": 409,
      "Ġal": 410,
      "ĠC": 411,
      "Ã¼ber": 412,
      "ĠVer": 413,
      "ĠAn": 414,
      "Ġim": 415,
      "ah": 416,
      "ommiss": 417,
      "Ã¤n": 418,
      "ik": 419,
      "ff": 420,
      "ot": 421,
      "Ġsind": 422,
      "..": 423,
      "for": 424,
      "ehr": 425,
      "Ġwer": 426,
      "ische": 427,
      "eu": 428,
      "ĠÃ¼ber": 429,
      "err": 430,
      "om": 431,
      "Ġeine": 432,
      "uss": 433,
      "Ġmit": 434,
      "Ġt": 435,
      "ĠRe": 436,
      "ĠJ": 437,
      "Ġst": 438,
      "Wir": 439,
      "imm": 440,
      "und": 441,
      "Ġp": 442,
      "Ã¤r": 443,
      "ben": 444,
      "sp": 445,
      "Ich": 446,
      "och": 447,
      "Ġwerden": 448,
      "Ġes": 449,
      "eiter": 450,
      "Ġ-": 451,
      "ag": 452,
      "ahr": 453,
      "ĠKommiss": 454,
      "eil": 455,
      "esch": 456,
      "itt": 457,
      "uropÃ¤": 458,
      "sen": 459,
      "ell": 460,
      "form": 461,
      "ri": 462,
      "Ġsich": 463,
      "Der": 464,
      "CH": 465,
      "chen": 466,
      "Ġhab": 467,
      "Ġaus": 468,
      "lo": 469,
      "Ġwird": 470,
      "rÃ¤": 471,
      "cht": 472,
      "ĠPro": 473,
      "Ġich": 474,
      "etz": 475,
      "iel": 476,
      "ort": 477,
      "gr": 478,
      "ver": 479,
      "inist": 480,
      "oll": 481,
      "inister": 482,
      "ĠSch": 483,
      "nt": 484,
      "ige": 485,
      "res": 486,
      "UN": 487,
      "che": 488,
      "ĠKommission": 489,
      "Ġo": 490,
      "eine": 491,
      "he": 492,
      "formation": 493,
      "Ġj": 494,
      "ssen": 495,
      "ank": 496,
      "rau": 497,
      "Ġum": 498,
      "Ã¶n": 499,
      "gt": 500,
      "sten": 501,
      "ungs": 502,
      "Ġauch": 503,
      "ul": 504,
      "TE": 505,
      "men": 506,
      "Es": 507,
      "Ã¤t": 508,
      "Ġsch": 509,
      "scha": 510,
      "ĠmÃ¶": 511,
      "ed": 512,
      "ern": 513,
      "Ġdies": 514,
      "anz": 515,
      "Ġhat": 516,
      "ĠO": 517,
      "ĠInformation": 518,
      "wei": 519,
      "hal": 520,
      "ĠEr": 521,
      "rÃ¼": 522,
      "ont": 523,
      "all": 524,
      "Sie": 525,
      "iv": 526,
      "ele": 527,
      "Ġsie": 528,
      "ing": 529,
      "Ġhaben": 530,
      "land": 531,
      "Ġ200": 532,
      "In": 533,
      "ĠEU": 534,
      "est": 535,
      "lie": 536,
      "uf": 537,
      "Ġdem": 538,
      "schaft": 539,
      "bt": 540,
      "uropÃ¤ische": 541,
      "si": 542,
      "ischen": 543,
      "eitere": 544,
      "Ġvor": 545,
      "ang": 546,
      "ĠAb": 547,
      "eb": 548,
      "akt": 549,
      "eiten": 550,
      "age": 551,
      "ad": 552,
      "ĠUn": 553,
      "Ein": 554,
      "be": 555,
      "ĠmÃ¶ch": 556,
      "ommen": 557,
      "Ġ3": 558,
      "ĠBer": 559,
      "ĠInformationen": 560,
      "AN": 561,
      "ok": 562,
      "ÃĦ": 563,
      "Ġuns": 564,
      "Ġunter": 565,
      "stimm": 566,
      "ner": 567,
      "Un": 568,
      "ĠMinister": 569,
      "ĠIhr": 570,
      "inter": 571,
      "ger": 572,
      "Ġzur": 573,
      "Ġbei": 574,
      "Ġals": 575,
      "UNG": 576,
      "dent": 577,
      "ick": 578,
      "rÃ¤si": 579,
      "eg": 580,
      "elt": 581,
      "zu": 582,
      "ON": 583,
      "lei": 584,
      "os": 585,
      "ant": 586,
      "...": 587,
      "Herr": 588,
      "ES": 589,
      "liche": 590,
      "igen": 591,
      "ĠkÃ¶n": 592,
      "IS": 593,
      "iert": 594,
      "grund": 595,
      "ste": 596,
      "ĠAr": 597,
      "bl": 598,
      "IN": 599,
      "Ġda": 600,
      "rÃ¤sident": 601,
      "end": 602,
      "Ġsein": 603,
      "ru": 604,
      "Ġwar": 605,
      "aus": 606,
      "Ġunser": 607,
      "art": 608,
      "wer": 609,
      "Dies": 610,
      "tern": 611,
      "01": 612,
      "Ġkann": 613,
      "intergrund": 614,
      "ress": 615,
      "Weitere": 616,
      "IT": 617,
      "32": 618,
      "Ġa": 619,
      "tet": 620,
      "ĠHerr": 621,
      "otel": 622,
      "Hintergrund": 623,
      "Ġhier": 624,
      "Ãĸ": 625,
      "iz": 626,
      "ht": 627,
      "RO": 628,
      "fÃ¼": 629,
      "Ġe": 630,
      "fen": 631,
      "Ãľ": 632,
      "ibt": 633,
      "Ġ.": 634,
      "Ġso": 635,
      "rag": 636,
      "kl": 637,
      "bar": 638,
      "EuropÃ¤ische": 639,
      "ieren": 640,
      "Ġwur": 641,
      "Ġwie": 642,
      "Ġent": 643,
      "ĠVor": 644,
      "Ġnoch": 645,
      "heit": 646,
      "keit": 647,
      "ĠkÃ¶nnen": 648,
      "Ġab": 649,
      "Ã¶r": 650,
      "ĠmÃ¼": 651,
      "enn": 652,
      "Ġ4": 653,
      "Er": 654,
      "Ġdiese": 655,
      "itteil": 656,
      "ĠSp": 657,
      "An": 658,
      "uch": 659,
      "Ġneu": 660,
      "ĠRat": 661,
      "beit": 662,
      "Ġgesch": 663,
      "ehen": 664,
      "ug": 665,
      "ek": 666,
      "la": 667,
      "Ġc": 668,
      "ĠAus": 669,
      "aten": 670,
      "ichtig": 671,
      "Ã¼n": 672,
      "fol": 673,
      "ak": 674,
      "Ġnach": 675,
      "utz": 676,
      "EU": 677,
      "im": 678,
      "rage": 679,
      "ne": 680,
      "itteilung": 681,
      "Ġzum": 682,
      "ĠmÃ¼ssen": 683,
      "Ver": 684,
      "lt": 685,
      "hen": 686,
      "ĠEnt": 687,
      "ĠHotel": 688,
      "ST": 689,
      "Ġ22": 690,
      "ic": 691,
      "Was": 692,
      "Wie": 693,
      "uÃŁ": 694,
      "ontakt": 695,
      "Ġgibt": 696,
      "ressem": 697,
      "Sch": 698,
      "geb": 699,
      "inden": 700,
      "Ġnur": 701,
      "Ġsehr": 702,
      "nah": 703,
      "Ġ5": 704,
      "Ġeinen": 705,
      "Ġmehr": 706,
      "rie": 707,
      "oh": 708,
      "pf": 709,
      "att": 710,
      "fahr": 711,
      "ill": 712,
      "ĠJahr": 713,
      "pt": 714,
      "Ġall": 715,
      "itÃ¤t": 716,
      "ekt": 717,
      "Al": 718,
      "etzt": 719,
      "Diese": 720,
      "99": 721,
      "AT": 722,
      "Ã¤h": 723,
      "tschaft": 724,
      "nis": 725,
      "lin": 726,
      "Ġoder": 727,
      "Ġsoll": 728,
      "tz": 729,
      "ĠEin": 730,
      "itte": 731,
      "ressemitteilung": 732,
      "olit": 733,
      "io": 734,
      "stimmung": 735,
      "Ã¼ck": 736,
      "Ġ(+": 737,
      "gra": 738,
      "Ġam": 739,
      "Ġsp": 740,
      "St": 741,
      "unkt": 742,
      "ust": 743,
      "Ã¤nd": 744,
      "klÃ¤r": 745,
      "achten": 746,
      "kommen": 747,
      "ielen": 748,
      "id": 749,
      "uropa": 750,
      "rache": 751,
      "reich": 752,
      "ale": 753,
      "tre": 754,
      "ĠmÃ¶chten": 755,
      "ionen": 756,
      "lossen": 757,
      "fall": 758,
      "Bei": 759,
      "Ġr": 760,
      "ĠPar": 761,
      "urch": 762,
      "ĠAng": 763,
      "ĠPrÃ¤sident": 764,
      "ffen": 765,
      "hnen": 766,
      "ass": 767,
      "amm": 768,
      "ĠMa": 769,
      "enz": 770,
      "ragen": 771,
      "ĠUN": 772,
      "Ġ229": 773,
      "ost": 774,
      "itz": 775,
      "inanz": 776,
      "ord": 777,
      "glie": 778,
      "Ã¤nder": 779,
      "ĠÃ¼bern": 780,
      "AL": 781,
      "pp": 782,
      "Ġdass": 783,
      "od": 784,
      "Wann": 785,
      "Ġwurde": 786,
      "Ġwas": 787,
      "ĠAbstimmung": 788,
      "ehmen": 789,
      "heiten": 790,
      "itglie": 791,
      "lan": 792,
      "stell": 793,
      "Ġkeine": 794,
      "Ġdieser": 795,
      "ĠAuss": 796,
      "indet": 797,
      "auf": 798,
      "Ġbis": 799,
      "fer": 800,
      "Ġde": 801,
      "rat": 802,
      "prache": 803,
      "Ġre": 804,
      "IL": 805,
      "ster": 806,
      "lung": 807,
      "glich": 808,
      "gramm": 809,
      "ĠBericht": 810,
      "ĠBe": 811,
      "elegen": 812,
      "eich": 813,
      "Ġander": 814,
      "ges": 815,
      "ett": 816,
      "nung": 817,
      "Ġfinden": 818,
      "olgen": 819,
      "Ġdar": 820,
      "AR": 821,
      "Ã¼tz": 822,
      "irtschaft": 823,
      "ierung": 824,
      "ISCH": 825,
      "ĠÃ¼bernachten": 826,
      "zi": 827,
      "ze": 828,
      "Ġzwei": 829,
      "ho": 830,
      "schl": 831,
      "Ġihr": 832,
      "og": 833,
      "we": 834,
      "ĠDank": 835,
      "OR": 836,
      "Ġmuss": 837,
      "assen": 838,
      "Ġgeschlossen": 839,
      "ĠĠ": 840,
      "andel": 841,
      "me": 842,
      "ĠUhr": 843,
      "US": 844,
      "iele": 845,
      "ite": 846,
      "Kontakt": 847,
      "ellen": 848,
      "ia": 849,
      "ĠAussprache": 850,
      "qu": 851,
      "ĠReg": 852,
      "ahl": 853,
      "Ġman": 854,
      "ĠGe": 855,
      "itglied": 856,
      "ĠZeit": 857,
      "ark": 858,
      "ast": 859,
      "ers": 860,
      "ĠmÃ¶chte": 861,
      "Ġ0": 862,
      "ssel": 863,
      "Ġgen": 864,
      "Ġdiesem": 865,
      "Ġber": 866,
      "Ġ...": 867,
      "ess": 868,
      "Ãľber": 869,
      "Ġeiner": 870,
      "wick": 871,
      "atz": 872,
      "ech": 873,
      "ĠGr": 874,
      "Ġstatt": 875,
      "Ġhabe": 876,
      "Ġ|": 877,
      "EH": 878,
      "ail": 879,
      "aat": 880,
      "Ġ201": 881,
      "ĠAngelegen": 882,
      "EM": 883,
      "elle": 884,
      "halt": 885,
      "blem": 886,
      "ov": 887,
      "resse": 888,
      "ebs": 889,
      "ĠIhre": 890,
      "EL": 891,
      "Ġalle": 892,
      "acht": 893,
      "schen": 894,
      "wÃ¤r": 895,
      "fahren": 896,
      "ap": 897,
      "treter": 898,
      "Ġ6": 899,
      "ĠAnt": 900,
      "ĠIhnen": 901,
      "ffent": 902,
      "Ġlie": 903,
      "ob": 904,
      "Ġ7": 905,
      "lau": 906,
      "OM": 907,
      "wÃ¤rt": 908,
      "uropÃ¤ischen": 909,
      "sam": 910,
      "200": 911,
      "eute": 912,
      "ION": 913,
      "alt": 914,
      "ammen": 915,
      "ran": 916,
      "ĠDER": 917,
      "ws": 918,
      "lam": 919,
      "Ġfindet": 920,
      "olitik": 921,
      "ild": 922,
      "ĠAngelegenheiten": 923,
      "Ġkl": 924,
      "Ġges": 925,
      "10": 926,
      "her": 927,
      "ert": 928,
      "kte": 929,
      "ittel": 930,
      "ĠUm": 931,
      "Ġaber": 932,
      "rt": 933,
      "30": 934,
      "Ġbes": 935,
      "agen": 936,
      "Und": 937,
      "ĠAl": 938,
      "ĠEuropa": 939,
      "FÃ¼r": 940,
      "Ġet": 941,
      "lichen": 942,
      "Ġeinem": 943,
      "Ġkein": 944,
      "Ġ9": 945,
      "erk": 946,
      "Ġbet": 947,
      "Aber": 948,
      "ive": 949,
      "ub": 950,
      "inn": 951,
      "ROP": 952,
      "Hier": 953,
      "ĠArbeit": 954,
      "ĠFinanz": 955,
      "iger": 956,
      "Ġdurch": 957,
      "OL": 958,
      "Ġ12": 959,
      "RA": 960,
      "Ã¤hr": 961,
      "du": 962,
      "Ġfolgen": 963,
      "Ġneue": 964,
      "Ã¤ch": 965,
      "Ġ8": 966,
      "ĠSchl": 967,
      "Ġviel": 968,
      "fe": 969,
      "ĠProblem": 970,
      "lament": 971,
      "lieÃŁ": 972,
      "mmer": 973,
      "ard": 974,
      "ler": 975,
      "ischer": 976,
      "igung": 977,
      "roÃŁ": 978,
      "nahmen": 979,
      "ĠFrage": 980,
      "rÃ¼ssel": 981,
      "Ġweiter": 982,
      "ollen": 983,
      "ret": 984,
      "IG": 985,
      "ĠParlament": 986,
      "eite": 987,
      "Ġjed": 988,
      "Ġdiesen": 989,
      "stÃ¼tz": 990,
      "ĠKon": 991,
      "rif": 992,
      "ĠLand": 993,
      "fach": 994,
      "olle": 995,
      "Ġganz": 996,
      "Ġmich": 997,
      "fÃ¼r": 998,
      "mal": 999,
      "eht": 1000,
      "ĠCh": 1001,
      "ebsite": 1002,
      "wort": 1003,
      "KTE": 1004,
      "fÃ¼hr": 1005,
      "gar": 1006,
      "pro": 1007,
      "ĠAuf": 1008,
      "Ġle": 1009,
      "vor": 1010,
      "ĠFrau": 1011,
      "wÃ¤rtige": 1012,
      "war": 1013,
      "ÃĦISCH": 1014,
      "ROPÃĦISCH": 1015,
      ".)": 1016,
      "issen": 1017,
      "Sp": 1018,
      "Ġgeht": 1019,
      "Vielen": 1020,
      "Ġgegen": 1021,
      "Ġwichtig": 1022,
      "Ġje": 1023,
      "ĠDe": 1024,
      "ĠKommissar": 1025,
      "UNKTE": 1026,
      "ĠFor": 1027,
      "gel": 1028,
      "Kommiss": 1029,
      "Ġunsere": 1030,
      "immer": 1031,
      "ĠEuropÃ¤ischen": 1032,
      "SP": 1033,
      "ĠPUNKTE": 1034,
      "halten": 1035,
      "ine": 1036,
      "zie": 1037,
      "ĠMen": 1038,
      "our": 1039,
      "els": 1040,
      "Ġmein": 1041,
      "RT": 1042,
      "Ġ%": 1043,
      "rin": 1044,
      "Pressemitteilung": 1045,
      "ĠMitglied": 1046,
      "onder": 1047,
      "Da": 1048,
      "Beifall": 1049,
      "igt": 1050,
      "ĠauswÃ¤rtige": 1051,
      "Ġetw": 1052,
      "unden": 1053,
      "SCH": 1054,
      "yst": 1055,
      "eid": 1056,
      "Ġ+": 1057,
      "zeit": 1058,
      "kehr": 1059,
      "ĠMar": 1060,
      "MEN": 1061,
      "ult": 1062,
      "Eine": 1063,
      "ken": 1064,
      "achen": 1065,
      "Ġtun": 1066,
      "eld": 1067,
      "TEIL": 1068,
      "ÃŁnahmen": 1069,
      "Im": 1070,
      "II": 1071,
      "Ġgew": 1072,
      "ud": 1073,
      "Ġ10": 1074,
      "icher": 1075,
      "GEN": 1076,
      "halb": 1077,
      "utsch": 1078,
      "usammen": 1079,
      "ĠUnion": 1080,
      "ĠÃĸ": 1081,
      "eigen": 1082,
      "ystem": 1083,
      "ĠÃĦ": 1084,
      "ĠRecht": 1085,
      "000": 1086,
      "ĠTh": 1087,
      "ep": 1088,
      "Minister": 1089,
      "ct": 1090,
      "arb": 1091,
      "Ġjetzt": 1092,
      "folger": 1093,
      "ĠUnter": 1094,
      "IK": 1095,
      "ĠGes": 1096,
      "igkeit": 1097,
      "ce": 1098,
      "alien": 1099,
      "IE": 1100,
      "pl": 1101,
      "Ġvom": 1102,
      "ere": 1103,
      "ĠEn": 1104,
      "Ġpro": 1105,
      ").": 1106,
      "eben": 1107,
      "ĠgroÃŁ": 1108,
      "Ġwen": 1109,
      "Qu": 1110,
      "welt": 1111,
      "ritt": 1112,
      "inder": 1113,
      "ehm": 1114,
      "Ġimmer": 1115,
      "urg": 1116,
      "Ġdu": 1117,
      "setz": 1118,
      "nisse": 1119,
      "orgen": 1120,
      "aben": 1121,
      "Ġdieses": 1122,
      "Presse": 1123,
      "ĠEntwick": 1124,
      "nder": 1125,
      "arbeit": 1126,
      "AND": 1127,
      "ĠProgramm": 1128,
      "ericht": 1129,
      "sk": 1130,
      "Ġeinfach": 1131,
      "Ġnun": 1132,
      "ux": 1133,
      "org": 1134,
      "Auch": 1135,
      "ĠUND": 1136,
      "ina": 1137,
      "ĠPressemitteilung": 1138,
      "Ã¤l": 1139,
      "ĠFl": 1140,
      "gem": 1141,
      "12": 1142,
      "gend": 1143,
      "rit": 1144,
      "Ġheute": 1145,
      "yp": 1146,
      "eschÃ¤": 1147,
      "ĠVert": 1148,
      "ĠEntsch": 1149,
      "Ġher": 1150,
      "ĠerklÃ¤r": 1151,
      "Ġgut": 1152,
      "lichkeit": 1153,
      "Ġjedoch": 1154,
      "osten": 1155,
      "wend": 1156,
      "ĠBei": 1157,
      "ĠSitz": 1158,
      "FT": 1159,
      "Ġbest": 1160,
      "ĠDie": 1161,
      "fl": 1162,
      "Ġalso": 1163,
      "bst": 1164,
      "Ã¼hr": 1165,
      "anien": 1166,
      "Ġgem": 1167,
      "chte": 1168,
      "ĠVertreter": 1169,
      "wirtschaft": 1170,
      "BrÃ¼ssel": 1171,
      "burg": 1172,
      "zeu": 1173,
      "Ã¤lt": 1174,
      "Aus": 1175,
      "ĠSo": 1176,
      "leich": 1177,
      "rechen": 1178,
      "av": 1179,
      "ieder": 1180,
      "net": 1181,
      "SA": 1182,
      "Ġbrau": 1183,
      "frage": 1184,
      "11": 1185,
      "ĠÃľber": 1186,
      "Ã¤re": 1187,
      "ilt": 1188,
      "Ġetwas": 1189,
      "35": 1190,
      "UNGEN": 1191,
      "ma": 1192,
      "folgerungen": 1193,
      "ow": 1194,
      "ĠZu": 1195,
      "Ġwenn": 1196,
      "Ġgel": 1197,
      "arum": 1198,
      "EIT": 1199,
      "ICH": 1200,
      "aher": 1201,
      "ESS": 1202,
      "schie": 1203,
      "ĠSchluss": 1204,
      "Ġ14": 1205,
      "Ġbereit": 1206,
      "ĠEur": 1207,
      "ĠWelt": 1208,
      "Ġ19": 1209,
      "nahme": 1210,
      "off": 1211,
      "Ġben": 1212,
      "low": 1213,
      "fon": 1214,
      "ĠHost": 1215,
      "ĠKl": 1216,
      "ĠAN": 1217,
      "ute": 1218,
      "amt": 1219,
      "richt": 1220,
      "ĠStÃ¤nd": 1221,
      "entr": 1222,
      "Wer": 1223,
      "rank": 1224,
      "eschÃ¤ft": 1225,
      "25": 1226,
      "ex": 1227,
      "if": 1228,
      "amit": 1229,
      "amen": 1230,
      ".:": 1231,
      "bes": 1232,
      "pu": 1233,
      "retÃ¤r": 1234,
      "talien": 1235,
      "Ġ11": 1236,
      "reis": 1237,
      "ĠVorschl": 1238,
      "RE": 1239,
      "ha": 1240,
      "ilfe": 1241,
      "Be": 1242,
      "mar": 1243,
      "alen": 1244,
      "stellt": 1245,
      "Ġhin": 1246,
      "ktion": 1247,
      "EUROPÃĦISCH": 1248,
      "Ġ20": 1249,
      "IP": 1250,
      "aaten": 1251,
      "tok": 1252,
      "Ab": 1253,
      "Auf": 1254,
      "ĠÃĦnder": 1255,
      "Ġdazu": 1256,
      "Des": 1257,
      "Ġbitte": 1258,
      "eln": 1259,
      "eiÃŁ": 1260,
      "Ġ199": 1261,
      "Ġsollte": 1262,
      "okum": 1263,
      "Ã¶s": 1264,
      "Ġthe": 1265,
      "Frau": 1266,
      "ĠWort": 1267,
      "ĠHostels": 1268,
      "geben": 1269,
      "ĠWirtschaft": 1270,
      "elche": 1271,
      "Ġliegt": 1272,
      "innen": 1273,
      "ternehmen": 1274,
      "ĠStaat": 1275,
      "ĠMenschen": 1276,
      "ay": 1277,
      "Vor": 1278,
      "tokoll": 1279,
      "Ġ:": 1280,
      "emein": 1281,
      "ĠHer": 1282,
      "Ġweitere": 1283,
      "Ġwurden": 1284,
      "icherheit": 1285,
      "ekretÃ¤r": 1286,
      "ĠThem": 1287,
      "ĠFragen": 1288,
      "forder": 1289,
      "AS": 1290,
      "Ġon": 1291,
      "So": 1292,
      "utschland": 1293,
      "ĠGrund": 1294,
      "ssekretÃ¤r": 1295,
      "uft": 1296,
      "Ġ15": 1297,
      "ĠSchlussfolgerungen": 1298,
      "ĠTag": 1299,
      "Unser": 1300,
      "ĠSitzung": 1301,
      "unft": 1302,
      "ĠFall": 1303,
      "Ġdrei": 1304,
      "ucht": 1305,
      "auen": 1306,
      "ĠRed": 1307,
      "Ġsollten": 1308,
      "ĠProdu": 1309,
      "ungsant": 1310,
      "gien": 1311,
      "per": 1312,
      "ĠZusammen": 1313,
      "ĠRates": 1314,
      "ĠerklÃ¤rte": 1315,
      "erson": 1316,
      "De": 1317,
      "wert": 1318,
      "Ġwieder": 1319,
      "sicht": 1320,
      "atÃ¼r": 1321,
      "Ġcom": 1322,
      "esen": 1323,
      "Ġmir": 1324,
      "rifft": 1325,
      "uchen": 1326,
      "Ġper": 1327,
      "51": 1328,
      "linie": 1329,
      "sion": 1330,
      "ĠProtokoll": 1331,
      "fÃ¼g": 1332,
      "ĠFinanzen": 1333,
      "erv": 1334,
      "ache": 1335,
      "ĠRicht": 1336,
      "ĠErgeb": 1337,
      "ĠNr": 1338,
      "gie": 1339,
      "cher": 1340,
      "dem": 1341,
      "MER": 1342,
      "hne": 1343,
      "aupt": 1344,
      "ĠMaÃŁnahmen": 1345,
      "ikel": 1346,
      "unde": 1347,
      "Ġmorgen": 1348,
      "ou": 1349,
      "ordnung": 1350,
      "werb": 1351,
      "elbst": 1352,
      "ternet": 1353,
      "mus": 1354,
      "):": 1355,
      "rift": 1356,
      "Pro": 1357,
      "kunft": 1358,
      "Mail": 1359,
      "ition": 1360,
      "ĠQu": 1361,
      "20": 1362,
      "anke": 1363,
      "Ġmeine": 1364,
      "stimmt": 1365,
      "ke": 1366,
      "Ã¶l": 1367,
      "Ġ/": 1368,
      "ĠEntwicklung": 1369,
      "Ġbin": 1370,
      "zen": 1371,
      "abei": 1372,
      "Kommission": 1373,
      "ĠArt": 1374,
      "40": 1375,
      "Ġkon": 1376,
      "hÃ¶r": 1377,
      "so": 1378,
      "Ġkomm": 1379,
      "Ġ,": 1380,
      "are": 1381,
      "blik": 1382,
      "ib": 1383,
      "ERTE": 1384,
      "hof": 1385,
      "Ġeigen": 1386,
      "ĠDokum": 1387,
      "ĠHaus": 1388,
      "ĠUNION": 1389,
      "Ġsiehe": 1390,
      "wor": 1391,
      "Ġwirk": 1392,
      "satz": 1393,
      "ink": 1394,
      "teil": 1395,
      "zial": 1396,
      "gl": 1397,
      "ate": 1398,
      "Ã¶ÃŁ": 1399,
      "ĠBild": 1400,
      "Ġ2009": 1401,
      "Ġins": 1402,
      "gehen": 1403,
      "ekte": 1404,
      "Ġgef": 1405,
      "Ġgr": 1406,
      "sterreich": 1407,
      "oren": 1408,
      "str": 1409,
      "atÃ¼rlich": 1410,
      "ĠunterstÃ¼tz": 1411,
      "Ġbie": 1412,
      "Ġsteht": 1413,
      "ac": 1414,
      "sm": 1415,
      "Ġbef": 1416,
      "ĠÃĸffent": 1417,
      "wischen": 1418,
      "Ġdann": 1419,
      "uxem": 1420,
      "ED": 1421,
      "SON": 1422,
      "Warum": 1423,
      "mpf": 1424,
      "ium": 1425,
      "cken": 1426,
      "Ã¶rder": 1427,
      "uten": 1428,
      "ĠTeil": 1429,
      "ial": 1430,
      "Ġwollen": 1431,
      "elgien": 1432,
      "OMMEN": 1433,
      "Ġmachen": 1434,
      "gesch": 1435,
      "Slow": 1436,
      "ĠmÃ¶glich": 1437,
      "artner": 1438,
      "rland": 1439,
      "NEH": 1440,
      "immt": 1441,
      "Mit": 1442,
      "zieh": 1443,
      "reu": 1444,
      "uxemburg": 1445,
      "Ġand": 1446,
      "Alle": 1447,
      "adt": 1448,
      "ĠPunkt": 1449,
      "olen": 1450,
      "Ã¤ndern": 1451,
      "Um": 1452,
      "Ã¤ss": 1453,
      "ĠStell": 1454,
      "ris": 1455,
      "ĠEuro": 1456,
      "Ġschon": 1457,
      "ald": 1458,
      "Dieser": 1459,
      "nergie": 1460,
      "ĠVerb": 1461,
      "urz": 1462,
      "EG": 1463,
      "Website": 1464,
      "fr": 1465,
      "Ġalles": 1466,
      "ĠDaten": 1467,
      "ÃŁen": 1468,
      "ment": 1469,
      "Ġblei": 1470,
      "Mar": 1471,
      "enden": 1472,
      "Ġeinige": 1473,
      "stÃ¤nd": 1474,
      "Italien": 1475,
      "ĠErklÃ¤r": 1476,
      "Ġbrauchen": 1477,
      "unkte": 1478,
      "spiel": 1479,
      "ontr": 1480,
      "ĠUmwelt": 1481,
      "NEHMER": 1482,
      "ĠNe": 1483,
      "abe": 1484,
      "Ġgilt": 1485,
      "ĠZimmer": 1486,
      "alitÃ¤t": 1487,
      "publik": 1488,
      "ustiz": 1489,
      "ZI": 1490,
      "setzung": 1491,
      "hÃ¤lt": 1492,
      "ĠAntwort": 1493,
      "aum": 1494,
      "Ġihre": 1495,
      "AG": 1496,
      "Ġakt": 1497,
      "Dieses": 1498,
      "TEILNEHMER": 1499,
      "ettbe": 1500,
      "hn": 1501,
      "ĠÃĸffentlichkeit": 1502,
      "Ġvie": 1503,
      "ĠEuropÃ¤ische": 1504,
      "ppe": 1505,
      "weden": 1506,
      "folg": 1507,
      "angen": 1508,
      "ĠSeite": 1509,
      "Spanien": 1510,
      "vest": 1511,
      "ĠProj": 1512,
      "icken": 1513,
      "lage": 1514,
      "iederlan": 1515,
      "Ġsagen": 1516,
      "ian": 1517,
      "ienst": 1518,
      "ĠInn": 1519,
      "staaten": 1520,
      "Ġandere": 1521,
      "BE": 1522,
      "USS": 1523,
      "gew": 1524,
      "ĠLage": 1525,
      "Ġbesten": 1526,
      "ettbewerb": 1527,
      "Ġkommen": 1528,
      "zept": 1529,
      "Ġbegr": 1530,
      "agt": 1531,
      "Ġen": 1532,
      "line": 1533,
      "WI": 1534,
      "Ġsehen": 1535,
      "ĠLeben": 1536,
      "Ġger": 1537,
      "ĠMin": 1538,
      "iederlande": 1539,
      "weise": 1540,
      "Ġviele": 1541,
      "Ġneuen": 1542,
      "emark": 1543,
      "licher": 1544,
      "des": 1545,
      "zeich": 1546,
      "Ġ2007": 1547,
      "15": 1548,
      "ote": 1549,
      "bung": 1550,
      "ec": 1551,
      "verfahren": 1552,
      "alten": 1553,
      "Ġbereits": 1554,
      "ĠZiel": 1555,
      "innland": 1556,
      "ph": 1557,
      "eile": 1558,
      "alis": 1559,
      "ĠANGEN": 1560,
      "ĠBet": 1561,
      "genommen": 1562,
      "ungsantrag": 1563,
      "ĠANGENOMMEN": 1564,
      "rÃ¼n": 1565,
      "ĠUnternehmen": 1566,
      "ĠdafÃ¼r": 1567,
      "Ã¶ff": 1568,
      "Ġviews": 1569,
      "ĠRepublik": 1570,
      "lagen": 1571,
      "Deshalb": 1572,
      "itter": 1573,
      "unktion": 1574,
      "Ge": 1575,
      "irk": 1576,
      "Ihr": 1577,
      "Ã¤nemark": 1578,
      "schuss": 1579,
      "rukt": 1580,
      "rateg": 1581,
      "ultur": 1582,
      "Dar": 1583,
      "Belgien": 1584,
      "Ġwill": 1585,
      "ĠPerson": 1586,
      "ĠBÃ¼r": 1587,
      "reichen": 1588,
      "ĠBar": 1589,
      "eist": 1590,
      "Ġ16": 1591,
      "ĠwÃ¼r": 1592,
      "Ġ18": 1593,
      "los": 1594,
      "Man": 1595,
      "olog": 1596,
      "ĠNach": 1597,
      "ĠGeb": 1598,
      "irekt": 1599,
      "ax": 1600,
      "Zu": 1601,
      "Ã¶ffent": 1602,
      "ĠnÃ¤ch": 1603,
      "ÃĸRT": 1604,
      "Ġfor": 1605,
      "ĠMon": 1606,
      "tens": 1607,
      "Ġunserer": 1608,
      "ĠANGENOMMENE": 1609,
      "Ant": 1610,
      "Ġfolgende": 1611,
      "Ġeines": 1612,
      "keiten": 1613,
      "AM": 1614,
      "VER": 1615,
      "ĠHandel": 1616,
      "ÃĸRTERTE": 1617,
      "Art": 1618,
      "ahlen": 1619,
      "Welche": 1620,
      "spro": 1621,
      "Ġanderen": 1622,
      "punkt": 1623,
      "ente": 1624,
      "Ġto": 1625,
      "All": 1626,
      "SCHA": 1627,
      "ĠGemein": 1628,
      "zel": 1629,
      "Doch": 1630,
      "ERÃĸRTERTE": 1631,
      "Ġvoll": 1632,
      "EI": 1633,
      "ade": 1634,
      "ĠVorschlag": 1635,
      "ĠwÃ¤re": 1636,
      "iven": 1637,
      "oc": 1638,
      "rior": 1639,
      "nte": 1640,
      "ĠmuÃŁ": 1641,
      "ĠIN": 1642,
      "RAT": 1643,
      "ierte": 1644,
      "Ġof": 1645,
      "ange": 1646,
      "Ġbeg": 1647,
      "Gen": 1648,
      "ĠThema": 1649,
      "atur": 1650,
      "Ġ17": 1651,
      "Ġnichts": 1652,
      "ĠzurÃ¼ck": 1653,
      "Ġwirklich": 1654,
      "ings": 1655,
      "reise": 1656,
      "Ãĸsterreich": 1657,
      "ĠJahre": 1658,
      "ĠEurop": 1659,
      "ice": 1660,
      "ĠBest": 1661,
      "Ġgestimmt": 1662,
      "DER": 1663,
      "Luxemburg": 1664,
      "âĤ": 1665,
      "âĤ¬": 1666,
      "ĠMinisterin": 1667,
      "SCHAFT": 1668,
      "lub": 1669,
      "markt": 1670,
      "ĠRei": 1671,
      "Irland": 1672,
      "Ġwissen": 1673,
      "ĠGew": 1674,
      "ruktur": 1675,
      "ide": 1676,
      "politik": 1677,
      "ĠBes": 1678,
      "ALT": 1679,
      "STIG": 1680,
      "ichte": 1681,
      "elefon": 1682,
      "ET": 1683,
      "Ġex": 1684,
      "Ġgeben": 1685,
      "fte": 1686,
      "96": 1687,
      "ĠX": 1688,
      "OLIT": 1689,
      "ĠJustiz": 1690,
      "SONSTIG": 1691,
      "sb": 1692,
      "vertreter": 1693,
      "46": 1694,
      "Ġstehen": 1695,
      "Ġsol": 1696,
      "iste": 1697,
      "Niederlande": 1698,
      "ĠSicherheit": 1699,
      "ritte": 1700,
      "ĠSpiel": 1701,
      "BER": 1702,
      "Ġselbst": 1703,
      "ziehungen": 1704,
      "eter": 1705,
      "ĠAp": 1706,
      "isk": 1707,
      "ĠTw": 1708,
      "Ġerste": 1709,
      "50": 1710,
      "chn": 1711,
      "annt": 1712,
      "ĠdaÃŁ": 1713,
      "Ġ2010": 1714,
      "Ent": 1715,
      "ika": 1716,
      "oten": 1717,
      "ternation": 1718,
      "Wenn": 1719,
      "ĠWebsite": 1720,
      "DÃ¤nemark": 1721,
      "Finnland": 1722,
      "Schweden": 1723,
      "Ġ13": 1724,
      "Ġlang": 1725,
      "ack": 1726,
      "ĠAd": 1727,
      "Ġange": 1728,
      "Ġ2008": 1729,
      "weiter": 1730,
      "Ġlei": 1731,
      "ĠLandwirtschaft": 1732,
      "schutz": 1733,
      "Deutschland": 1734,
      "Ġget": 1735,
      "von": 1736,
      "ĠWas": 1737,
      "ĠPl": 1738,
      "Ġglau": 1739,
      "Ġnie": 1740,
      "iat": 1741,
      "einen": 1742,
      "ĠOr": 1743,
      "ahn": 1744,
      "ue": 1745,
      "ember": 1746,
      "Bitte": 1747,
      "ater": 1748,
      "stellung": 1749,
      "KT": 1750,
      "ĠWeg": 1751,
      "az": 1752,
      "offe": 1753,
      "ds": 1754,
      "stag": 1755,
      "13": 1756,
      "aut": 1757,
      "ĠEnergie": 1758,
      "ĠStand": 1759,
      "ĠHerrn": 1760,
      "ĠZukunft": 1761,
      "OLITIK": 1762,
      "ĠAm": 1763,
      "16": 1764,
      "98": 1765,
      "gabe": 1766,
      "ĠTwitter": 1767,
      "omp": 1768,
      "isches": 1769,
      "ander": 1770,
      "stat": 1771,
      "Ġgeb": 1772,
      "ĠInternet": 1773,
      "Ġseine": 1774,
      "ismus": 1775,
      "arten": 1776,
      "rankreich": 1777,
      "ĠZusammenarbeit": 1778,
      "Ist": 1779,
      "ĠMio": 1780,
      "Ã¶glich": 1781,
      "Ġ!": 1782,
      "arte": 1783,
      "iet": 1784,
      "Ġeinmal": 1785,
      "rÃ¤ge": 1786,
      "PrÃ¤sident": 1787,
      "ĠGra": 1788,
      "ĠĠĠĠ": 1789,
      "itu": 1790,
      "Nach": 1791,
      "okrat": 1792,
      "echn": 1793,
      "ichtige": 1794,
      "besser": 1795,
      "Ã¶t": 1796,
      "ĠEx": 1797,
      "ĠStaatssekretÃ¤r": 1798,
      "AH": 1799,
      "Pressek": 1800,
      "Th": 1801,
      "UR": 1802,
      "merk": 1803,
      "ĠEntschlieÃŁ": 1804,
      "ruf": 1805,
      "Ġwaren": 1806,
      "Ġzus": 1807,
      "sche": 1808,
      "ip": 1809,
      "ĠInd": 1810,
      "asst": 1811,
      "orden": 1812,
      "ĠMitgliedstaaten": 1813,
      "PR": 1814,
      "uÃŁer": 1815,
      "gang": 1816,
      "deut": 1817,
      "ĠIhren": 1818,
      "ĠInter": 1819,
      "ase": 1820,
      "Tel": 1821,
      "ĠHilfe": 1822,
      "stellen": 1823,
      "ĠfÃ¼hr": 1824,
      "ĠgehÃ¶r": 1825,
      "ĠGeld": 1826,
      "Ġaller": 1827,
      "ĠKomm": 1828,
      "LE": 1829,
      "uer": 1830,
      "Re": 1831,
      "Ġfest": 1832,
      "ationen": 1833,
      "ĠIch": 1834,
      "ennen": 1835,
      "ĠGen": 1836,
      "Kl": 1837,
      "minister": 1838,
      "eichen": 1839,
      "utzen": 1840,
      "ĠâĤ¬": 1841,
      "Anfrage": 1842,
      "Ġletz": 1843,
      "Ã¤tz": 1844,
      "ĠLÃ¶s": 1845,
      "ommissar": 1846,
      "Ġgemein": 1847,
      "otes": 1848,
      "Ġohne": 1849,
      "Ġdabei": 1850,
      "zeug": 1851,
      "ĠKinder": 1852,
      "09": 1853,
      "ĠMittel": 1854,
      "Ġsicher": 1855,
      "stÃ¼tzung": 1856,
      "ĠEnde": 1857,
      "45": 1858,
      "Ã¤u": 1859,
      "Unsere": 1860,
      "Ġgern": 1861,
      "anden": 1862,
      "ĠSystem": 1863,
      "Bet": 1864,
      "eigt": 1865,
      "aufen": 1866,
      "Ã¤ten": 1867,
      "EIN": 1868,
      "ferenz": 1869,
      "lungen": 1870,
      "anken": 1871,
      "co": 1872,
      "falls": 1873,
      "EUROPÃĦISCHEN": 1874,
      "aden": 1875,
      "iff": 1876,
      "mittel": 1877,
      "HALT": 1878,
      "sst": 1879,
      "Ġbesser": 1880,
      "riften": 1881,
      "02": 1882,
      "ohl": 1883,
      "elie": 1884,
      "raft": 1885,
      "ilitÃ¤t": 1886,
      "Ġallen": 1887,
      "ĠDokument": 1888,
      "ĠbegrÃ¼": 1889,
      "ĠSe": 1890,
      "schieden": 1891,
      "Ġbek": 1892,
      "Ã¤ÃŁ": 1893,
      "TER": 1894,
      "OS": 1895,
      "ĠBeit": 1896,
      "aler": 1897,
      "ĠDES": 1898,
      "raum": 1899,
      "Ġdanke": 1900,
      "Ġbed": 1901,
      "ĠBl": 1902,
      "rach": 1903,
      "ĠErgebnisse": 1904,
      "ĠStÃ¤ndigen": 1905,
      "97": 1906,
      "Ġkommt": 1907,
      "03": 1908,
      "ĠSu": 1909,
      "lex": 1910,
      "Ġausge": 1911,
      "ext": 1912,
      "Je": 1913,
      "Ġverst": 1914,
      "ott": 1915,
      "Ġklar": 1916,
      "AC": 1917,
      "Am": 1918,
      "rategie": 1919,
      "sver": 1920,
      "ĠVertreters": 1921,
      "iges": 1922,
      "undheit": 1923,
      "SONSTIGE": 1924,
      "ĠBo": 1925,
      "Ġbeh": 1926,
      "garn": 1927,
      "Ã¤hlen": 1928,
      "schriften": 1929,
      "eidung": 1930,
      "Ã¤tze": 1931,
      "Ġte": 1932,
      "Ġbeim": 1933,
      "nell": 1934,
      "fort": 1935,
      "hang": 1936,
      "oder": 1937,
      "Ġeben": 1938,
      "ĠHand": 1939,
      "Bericht": 1940,
      "iver": 1941,
      "Ġnah": 1942,
      "RTSCHAFT": 1943,
      "ĠFr": 1944,
      "Ġpolit": 1945,
      "hin": 1946,
      "euer": 1947,
      "bau": 1948,
      "uage": 1949,
      "inde": 1950,
      "Ġdaher": 1951,
      "Ġstimm": 1952,
      "Wo": 1953,
      "atei": 1954,
      "Ġgenau": 1955,
      "Ġgute": 1956,
      "erichts": 1957,
      "Damit": 1958,
      "rÃ¼h": 1959,
      "Ġbesonder": 1960,
      "assung": 1961,
      "reicht": 1962,
      "ĠdÃ¼r": 1963,
      "14": 1964,
      "Ġvotes": 1965,
      "Ã¼nd": 1966,
      "ohn": 1967,
      "ĠVertrag": 1968,
      "eiden": 1969,
      "sel": 1970,
      "Ġ30": 1971,
      "18": 1972,
      "Ġwerde": 1973,
      "Ġzwischen": 1974,
      "74": 1975,
      "ĠHaupt": 1976,
      "ypern": 1977,
      "die": 1978,
      "Ġnimmt": 1979,
      "Artikel": 1980,
      "Mehr": 1981,
      "Dann": 1982,
      "ĠJahren": 1983,
      "ez": 1984,
      "licht": 1985,
      "201": 1986,
      "fÃ¼gbar": 1987,
      "352": 1988,
      "kon": 1989,
      "eilen": 1990,
      "Ġerhalten": 1991,
      "SS": 1992,
      "itÃ¤ten": 1993,
      "Ġbede": 1994,
      "75": 1995,
      "ĠInvest": 1996,
      "weis": 1997,
      "ats": 1998,
      "walt": 1999,
      "Ġverb": 2000,
      "club": 2001,
      "eitet": 2002,
      "ile": 2003,
      "ĠAut": 2004,
      "riv": 2005,
      "TEILUNG": 2006,
      "Ġja": 2007,
      "ĠStadt": 2008,
      "Kommissar": 2009,
      "22": 2010,
      "ĠErklÃ¤rungen": 2011,
      "vent": 2012,
      "Ġgemeinsam": 2013,
      "Daher": 2014,
      "sprechen": 2015,
      "Ġrecht": 2016,
      "ĠVerkehr": 2017,
      "Ġdoch": 2018,
      "sitz": 2019,
      "ĠPreis": 2020,
      "undes": 2021,
      "schech": 2022,
      "ĠRedner": 2023,
      "achst": 2024,
      "IEN": 2025,
      "one": 2026,
      "ĠEl": 2027,
      "Ġem": 2028,
      "ĠnatÃ¼rlich": 2029,
      "ĠII": 2030,
      "ituation": 2031,
      "Ġfolgenden": 2032,
      "ĠwÃ¼rde": 2033,
      "Ġ28": 2034,
      "Ġ25": 2035,
      "ITTEILUNG": 2036,
      "ĠeuropÃ¤ische": 2037,
      "enien": 2038,
      "EC": 2039,
      "Ġgehen": 2040,
      "rieden": 2041,
      "33": 2042,
      "ens": 2043,
      "ften": 2044,
      "The": 2045,
      "Bucht": 2046,
      "ĠGesch": 2047,
      "ĠBeispiel": 2048,
      "fragen": 2049,
      "weg": 2050,
      "ĠPunkte": 2051,
      "ations": 2052,
      "arbeiten": 2053,
      "ÃŁe": 2054,
      "86": 2055,
      "hand": 2056,
      "ESSEM": 2057,
      "Denn": 2058,
      "ID": 2059,
      "Zur": 2060,
      "ogen": 2061,
      "ĠHostelsclub": 2062,
      "ESSEMITTEILUNG": 2063,
      "Ġseit": 2064,
      "stens": 2065,
      "ĠBereich": 2066,
      "lungs": 2067,
      "ĠBÃ¼rger": 2068,
      "Siehe": 2069,
      "ĠSozial": 2070,
      "ichten": 2071,
      "Ġverw": 2072,
      "Ġoffen": 2073,
      "Ġis": 2074,
      "Ġ000": 2075,
      "Ġaktu": 2076,
      "ustrie": 2077,
      "Ġdamit": 2078,
      "asse": 2079,
      "ied": 2080,
      "ĠPolitik": 2081,
      "reffen": 2082,
      "Ġnot": 2083,
      "ĠBen": 2084,
      "esse": 2085,
      "ity": 2086,
      "Ġkosten": 2087,
      "ĠGrÃ¼n": 2088,
      "Ġglaube": 2089,
      "ĠSte": 2090,
      "ign": 2091,
      "inks": 2092,
      "min": 2093,
      "erichtshof": 2094,
      "UM": 2095,
      "ient": 2096,
      "ransp": 2097,
      "ĠDeb": 2098,
      "ruck": 2099,
      "ĠRegion": 2100,
      "Ġverl": 2101,
      "hil": 2102,
      "stÃ¼ck": 2103,
      "rÃ¤n": 2104,
      "ĠY": 2105,
      "treten": 2106,
      "ĠDem": 2107,
      "ĠJan": 2108,
      "stand": 2109,
      "lig": 2110,
      "up": 2111,
      "Ġumf": 2112,
      "95": 2113,
      "Ã¼h": 2114,
      "Unter": 2115,
      "ĠProbleme": 2116,
      "atte": 2117,
      "bei": 2118,
      "ĠEUR": 2119,
      "ĠgrÃ¶ÃŁ": 2120,
      "Ġbesteht": 2121,
      "ĠStÃ¤ndiger": 2122,
      "ĠRichtlinie": 2123,
      "ĠStellvertreter": 2124,
      "NEN": 2125,
      "ĠJun": 2126,
      "verkehr": 2127,
      "Ã¶nig": 2128,
      "Ġdarf": 2129,
      "prÃ¼": 2130,
      "stland": 2131,
      "ĠMarkt": 2132,
      "anis": 2133,
      "Ġangenommen": 2134,
      "amil": 2135,
      "schung": 2136,
      "LAND": 2137,
      "worten": 2138,
      "itauen": 2139,
      "ĠAu": 2140,
      "iere": 2141,
      "etail": 2142,
      "Zum": 2143,
      "ĠRo": 2144,
      "aren": 2145,
      "Ġro": 2146,
      "gesamt": 2147,
      "Ã¤sser": 2148,
      "Pressekontakt": 2149,
      "DF": 2150,
      "ettland": 2151,
      "umÃ¤n": 2152,
      "spolitik": 2153,
      "ulgar": 2154,
      "recht": 2155,
      "mp": 2156,
      "aff": 2157,
      "schlieÃŁ": 2158,
      "ĠMob": 2159,
      "itionen": 2160,
      "Ġgest": 2161,
      "riftliche": 2162,
      "),": 2163,
      "zess": 2164,
      "ĠBed": 2165,
      "ĠMal": 2166,
      "ZIEH": 2167,
      "bild": 2168,
      "ĠJul": 2169,
      "ichtigt": 2170,
      "Ġbietet": 2171,
      "rem": 2172,
      "ischerei": 2173,
      "Ã¤uf": 2174,
      "Ġunseren": 2175,
      "ĠWor": 2176,
      "ĠMill": 2177,
      "amp": 2178,
      "man": 2179,
      "Ġfreu": 2180,
      "ĠverfÃ¼gbar": 2181,
      "mut": 2182,
      "nehm": 2183,
      "antwort": 2184,
      "ĠSCH": 2185,
      "CK": 2186,
      "Polen": 2187,
      "dings": 2188,
      "ĠSituation": 2189,
      "inge": 2190,
      "ĠText": 2191,
      "izep": 2192,
      "Ã¤d": 2193,
      "Ar": 2194,
      "ĠVerfahren": 2195,
      "ugang": 2196,
      "Ġdavon": 2197,
      "uÃŁen": 2198,
      "ĠUnterstÃ¼tzung": 2199,
      "umÃ¤nien": 2200,
      "Ã¤ng": 2201,
      "Ã¶ch": 2202,
      "ZIEHUNGEN": 2203,
      "Meine": 2204,
      "Ã¤ge": 2205,
      "ENT": 2206,
      "isten": 2207,
      "ĠForm": 2208,
      "under": 2209,
      "Ġfol": 2210,
      "ĠIhrer": 2211,
      "Ġkeinen": 2212,
      "Europa": 2213,
      "affen": 2214,
      "rakt": 2215,
      "Ġonline": 2216,
      "Ġy": 2217,
      "ortsch": 2218,
      "Ġ23": 2219,
      "SPOLITIK": 2220,
      "NE": 2221,
      "ORD": 2222,
      "ulgarien": 2223,
      "ĠBesch": 2224,
      "wertung": 2225,
      "ĠPRO": 2226,
      "ĠUr": 2227,
      "ortug": 2228,
      "schechische": 2229,
      "eitung": 2230,
      "essen": 2231,
      "ĠMÃ¤r": 2232,
      "ĠKultur": 2233,
      "sse": 2234,
      "ker": 2235,
      "ron": 2236,
      "Ġbesch": 2237,
      "ĠKÃ¶nig": 2238,
      "ĠGesundheit": 2239,
      "ielt": 2240,
      "gaben": 2241,
      "Ġschnell": 2242,
      "ĠgroÃŁe": 2243,
      "199": 2244,
      "Ġsag": 2245,
      "Mitglied": 2246,
      "beh": 2247,
      "AP": 2248,
      "Ungarn": 2249,
      "Ġschw": 2250,
      "Ġ?": 2251,
      "ĠKro": 2252,
      "PRESSEMITTEILUNG": 2253,
      "Ġby": 2254,
      "Ġkurz": 2255,
      "Ġerstellt": 2256,
      "ĠFahr": 2257,
      "nehmen": 2258,
      "erien": 2259,
      "ĠBrÃ¼ssel": 2260,
      "Nun": 2261,
      "ĠFlug": 2262,
      "Ã¶rderung": 2263,
      "itiat": 2264,
      "ĠDu": 2265,
      "ans": 2266,
      "17": 2267,
      "Her": 2268,
      "Zwei": 2269,
      "alte": 2270,
      "ĠNeu": 2271,
      "ĠPrÃ¤sidentin": 2272,
      "Ġdarauf": 2273,
      "Dazu": 2274,
      "ĠStr": 2275,
      "Lassen": 2276,
      "ĠGl": 2277,
      "Ã¤nger": 2278,
      "lob": 2279,
      "ca": 2280,
      "trag": 2281,
      "unter": 2282,
      "fÃ¼hrt": 2283,
      "WIRTSCHAFT": 2284,
      "ĠÃ¶ffent": 2285,
      "ĠErfolg": 2286,
      "izeprÃ¤sident": 2287,
      "ilder": 2288,
      "Will": 2289,
      "ĠPartner": 2290,
      "opp": 2291,
      "achstum": 2292,
      "Ġend": 2293,
      "Ġfunktion": 2294,
      "mb": 2295,
      "akei": 2296,
      "ĠRes": 2297,
      "ĠKommissarin": 2298,
      "ichter": 2299,
      "ĠAusw": 2300,
      "Ġgesagt": 2301,
      "ĠSk": 2302,
      "ĠÃĦnderungsantrag": 2303,
      "ĠFrei": 2304,
      "zahl": 2305,
      "ril": 2306,
      "folgt": 2307,
      "Ġinter": 2308,
      "reibung": 2309,
      "eint": 2310,
      "Ġla": 2311,
      "ĠRAT": 2312,
      "Ã¤nde": 2313,
      "BEZIEHUNGEN": 2314,
      "uld": 2315,
      "Ã¤ndert": 2316,
      "ringen": 2317,
      "Slowenien": 2318,
      "ĠStra": 2319,
      "Ġlassen": 2320,
      "ppen": 2321,
      "Von": 2322,
      "abel": 2323,
      "Ġerst": 2324,
      "enten": 2325,
      "Ġnehmen": 2326,
      "ĠVER": 2327,
      "Ġjeder": 2328,
      "Ġern": 2329,
      "Ġdenke": 2330,
      "ĠAnd": 2331,
      "ielle": 2332,
      "Ġ24": 2333,
      "ame": 2334,
      "Schriftliche": 2335,
      "ĠPDF": 2336,
      "ĠKat": 2337,
      "04": 2338,
      "Ġmacht": 2339,
      "Ġeinz": 2340,
      "ĠBem": 2341,
      "Ġbetrifft": 2342,
      "ĠdÃ¼rfen": 2343,
      "fang": 2344,
      "Ã¶ffnet": 2345,
      "LA": 2346,
      "OV": 2347,
      "Ġersten": 2348,
      "Ġerwar": 2349,
      "ĠLe": 2350,
      "Ġjeden": 2351,
      "Estland": 2352,
      "stau": 2353,
      "ĠweiÃŁ": 2354,
      "laub": 2355,
      "ckt": 2356,
      "ĠLÃ¶sung": 2357,
      "ĠWoch": 2358,
      "rise": 2359,
      "ies": 2360,
      "ĠEN": 2361,
      "Litauen": 2362,
      "Lettland": 2363,
      "Ġbleibt": 2364,
      "Jetzt": 2365,
      "Zypern": 2366,
      "leist": 2367,
      "asch": 2368,
      "ĠGru": 2369,
      "IM": 2370,
      "Kon": 2371,
      "ende": 2372,
      "Ġ21": 2373,
      "ain": 2374,
      "ĠMein": 2375,
      "ĠGeschÃ¤ft": 2376,
      "USSEN": 2377,
      "Ġihn": 2378,
      "innenmarkt": 2379,
      "Ġweit": 2380,
      "omb": 2381,
      "This": 2382,
      "Ġvier": 2383,
      "rad": 2384,
      "05": 2385,
      "ore": 2386,
      "Ġentfer": 2387,
      "06": 2388,
      "ĠGÃ¤": 2389,
      "Ġtelefon": 2390,
      "24": 2391,
      "ima": 2392,
      "Ġeinge": 2393,
      "ĠkÃ¶nnte": 2394,
      "ĠProjekt": 2395,
      "ĠRegionen": 2396,
      "formationen": 2397,
      "ĠÃ¤": 2398,
      "ĠMe": 2399,
      "raucher": 2400,
      "cen": 2401,
      "ĠWettbewerb": 2402,
      "ĠNamen": 2403,
      "Gibt": 2404,
      "ĠPrior": 2405,
      "Ġhoffe": 2406,
      "ehler": 2407,
      "ĠVerein": 2408,
      "enzen": 2409,
      "ctor": 2410,
      "Ġsagte": 2411,
      "fÃ¤h": 2412,
      "Ġ*": 2413,
      "einer": 2414,
      "ikation": 2415,
      "sol": 2416,
      "zÃ¼": 2417,
      "Ġwo": 2418,
      "Ġsprechen": 2419,
      "eig": 2420,
      "Heute": 2421,
      "ĠEUROPÃĦISCH": 2422,
      "own": 2423,
      "ĠFre": 2424,
      "Ġverk": 2425,
      "ffiz": 2426,
      "INHALT": 2427,
      "Tschechische": 2428,
      "Ġtelefonisch": 2429,
      "ortugal": 2430,
      "ĠReform": 2431,
      "EMO": 2432,
      "weit": 2433,
      "Ġfal": 2434,
      "auer": 2435,
      "rteil": 2436,
      "21": 2437,
      "ren": 2438,
      "ĠMed": 2439,
      "Ġvers": 2440,
      "tem": 2441,
      "ĠDinge": 2442,
      "Ġ2000": 2443,
      "Ġ@": 2444,
      "Ġ27": 2445,
      "hol": 2446,
      "ĠTÃ¼r": 2447,
      "ÃŁer": 2448,
      "ĠDienst": 2449,
      "ĠTel": 2450,
      "Ġverschieden": 2451,
      "ÃľR": 2452,
      "Ġzusammen": 2453,
      "Frankreich": 2454,
      "Ġworden": 2455,
      "wegen": 2456,
      "ĠHaushalt": 2457,
      "Nicht": 2458,
      "Lang": 2459,
      "af": 2460,
      "rig": 2461,
      "ober": 2462,
      "Ã¤mpf": 2463,
      "ĠEntscheidung": 2464,
      "ĠWer": 2465,
      "ahmen": 2466,
      "liches": 2467,
      "rÃ¤gt": 2468,
      "eschÃ¤ftigung": 2469,
      "34": 2470,
      "ĠProdukte": 2471,
      "zug": 2472,
      "ware": 2473,
      "Ġreg": 2474,
      "fÃ¤l": 2475,
